module.exports=[{
  cover:'/images/collectionsImg/AuthorJob/actor.webp',
  name:'刘亦菲',
  intro:`刘亦菲（1987年8月25日－），本名刘茜美子，曾用名安风，中国内地新生代女演员、歌手，美籍华人，毕业于北京电影学院表演系02级本科班。从小父母离异，10岁时随母亲移居美国，2002年回国并接拍电视剧《金粉世家》，之后出演了《天龙八部》《神雕侠女》《仙剑奇侠传》多部知名古装剧并积累了大量人气。2008年凭借好莱坞电影《功夫之王》成功进军大银幕，随后却出人意料地沉寂两年。2010年强势回归至今已主演《四大名捕》系列四部、《铜雀台》《倩女幽魂》等多部电影。
  2002年制片人游建鸣在无意中看见了刘亦菲任形象代言的广告，让刘亦菲出演《金粉世家》中白秀珠一角而成名，刘亦菲正式进入娱乐圈。
  2003年刘亦菲被制片人张纪中选中，出演2003年央视版《天龙八部》并饰演王语嫣，刘亦菲饰演的王语嫣一角，被冠以“神仙姐姐”的称号。2004年7月份刘亦菲与陈柏霖、五月天合作拍摄的电影《五月之恋》正式上映，这是刘亦菲进入电影圈的第一部作品；11月13日，刘亦菲再次与林志颖合作的作品，第二部爱情电影《恋爱大赢家》上映，该片由导演朱延平导演，刘亦菲饰演金巧莉。
  2005年刘亦菲与胡歌、安以轩、刘品言等主演的第一部由游戏改编的古装剧《仙剑奇侠传》热播，刘亦菲饰演女一号赵灵儿，刘亦菲把灵儿的痴情、天真、纯洁、伤心和悲惨都演得活灵活现。
  2006年刘亦菲又接演了张纪中的另一部古装戏《神雕侠侣》，在剧中饰演女一号小龙女，随着电视剧的热播，刘亦菲俘获更多粉丝。5月份，刘亦菲签约日本索尼音乐娱乐公司[23] ；9月5日，刘亦菲首张音乐专辑《刘亦菲》在内地、香港、日本发行 。
  2008年刘亦菲出演《功夫之王》的女一号金燕子，在这部影片中刘亦菲与两大功夫巨星成龙、李连杰合作。5月份刘亦菲签约了威廉・莫里斯公司。
  2010年刘亦菲出演王力宏的导演处女作《恋爱通告》饰演女一号宋晓青。
  2011年刘亦菲出演新版《倩女幽魂》，刘亦菲所饰演女主角聂小倩不是“鬼”而是“妖”，并与古天乐饰演的燕赤霞以及和余少群饰演的宁采臣发生前世今生的凄美爱情[28] ；11月份，刘亦菲在电影《鸿门宴》中饰演烈女虞姬，与冯绍峰饰演的项羽为“霸王别姬”这段千古绝恋的爱情神话增添了完美的一笔[29] 。
  2012年刘亦菲主演的武侠电影《四大名捕》和历史电影《铜雀台》先后上映。在陈嘉上导演的《四大名捕》中刘亦菲饰演无情一角，与邓超、郑中基、邹兆龙组成全新的“四大名捕”。该片在2012年暑假档斩获两亿票房，其续集《四大名捕2》《四大名捕3》以3D电影形式连拍，刘亦菲继续出演；在《铜雀台》中刘亦菲饰演为“刺曹”而生的杀手灵雎，此外刘亦菲还演唱了影片主题曲《等雪来》。
  2013年9月，由著名武术指导尼克・鲍威尔执导，刘亦菲、海登・克里斯滕森、尼古拉斯・凯奇等联合主演的爱情动作片《最后的战争》正式开机，电影辗转北京、天津、河北、云南等多地取景拍摄，从夏末初秋再到严严寒冬，拍摄期三个月。12月6日，刘亦菲主演的3D电影《四大名捕2》全国热映，最终票房近1.8亿。`,
  create_time: '  2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  },{ 
    _id:'5eb69196fc699a2afc580e24',
  },{ 
    _id:'5eb691a9fc699a2afc580e25',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/actor.webp',
  name:'刘亦菲',
  intro:`刘亦菲（1987年8月25日－），本名刘茜美子，曾用名安风，中国内地新生代女演员、歌手，美籍华人，毕业于北京电影学院表演系02级本科班。从小父母离异，10岁时随母亲移居美国，2002年回国并接拍电视剧《金粉世家》，之后出演了《天龙八部》《神雕侠女》《仙剑奇侠传》多部知名古装剧并积累了大量人气。2008年凭借好莱坞电影《功夫之王》成功进军大银幕，随后却出人意料地沉寂两年。2010年强势回归至今已主演《四大名捕》系列四部、《铜雀台》《倩女幽魂》等多部电影。
  2002年制片人游建鸣在无意中看见了刘亦菲任形象代言的广告，让刘亦菲出演《金粉世家》中白秀珠一角而成名，刘亦菲正式进入娱乐圈。
  2003年刘亦菲被制片人张纪中选中，出演2003年央视版《天龙八部》并饰演王语嫣，刘亦菲饰演的王语嫣一角，被冠以“神仙姐姐”的称号。2004年7月份刘亦菲与陈柏霖、五月天合作拍摄的电影《五月之恋》正式上映，这是刘亦菲进入电影圈的第一部作品；11月13日，刘亦菲再次与林志颖合作的作品，第二部爱情电影《恋爱大赢家》上映，该片由导演朱延平导演，刘亦菲饰演金巧莉。
  2005年刘亦菲与胡歌、安以轩、刘品言等主演的第一部由游戏改编的古装剧《仙剑奇侠传》热播，刘亦菲饰演女一号赵灵儿，刘亦菲把灵儿的痴情、天真、纯洁、伤心和悲惨都演得活灵活现。
  2006年刘亦菲又接演了张纪中的另一部古装戏《神雕侠侣》，在剧中饰演女一号小龙女，随着电视剧的热播，刘亦菲俘获更多粉丝。5月份，刘亦菲签约日本索尼音乐娱乐公司[23] ；9月5日，刘亦菲首张音乐专辑《刘亦菲》在内地、香港、日本发行 。
  2008年刘亦菲出演《功夫之王》的女一号金燕子，在这部影片中刘亦菲与两大功夫巨星成龙、李连杰合作。5月份刘亦菲签约了威廉・莫里斯公司。
  2010年刘亦菲出演王力宏的导演处女作《恋爱通告》饰演女一号宋晓青。
  2011年刘亦菲出演新版《倩女幽魂》，刘亦菲所饰演女主角聂小倩不是“鬼”而是“妖”，并与古天乐饰演的燕赤霞以及和余少群饰演的宁采臣发生前世今生的凄美爱情[28] ；11月份，刘亦菲在电影《鸿门宴》中饰演烈女虞姬，与冯绍峰饰演的项羽为“霸王别姬”这段千古绝恋的爱情神话增添了完美的一笔[29] 。
  2012年刘亦菲主演的武侠电影《四大名捕》和历史电影《铜雀台》先后上映。在陈嘉上导演的《四大名捕》中刘亦菲饰演无情一角，与邓超、郑中基、邹兆龙组成全新的“四大名捕”。该片在2012年暑假档斩获两亿票房，其续集《四大名捕2》《四大名捕3》以3D电影形式连拍，刘亦菲继续出演；在《铜雀台》中刘亦菲饰演为“刺曹”而生的杀手灵雎，此外刘亦菲还演唱了影片主题曲《等雪来》。
  2013年9月，由著名武术指导尼克・鲍威尔执导，刘亦菲、海登・克里斯滕森、尼古拉斯・凯奇等联合主演的爱情动作片《最后的战争》正式开机，电影辗转北京、天津、河北、云南等多地取景拍摄，从夏末初秋再到严严寒冬，拍摄期三个月。12月6日，刘亦菲主演的3D电影《四大名捕2》全国热映，最终票房近1.8亿。`,
  create_time: '  2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  },{ 
    _id:'5eb69196fc699a2afc580e24',
  },{ 
    _id:'5eb691a9fc699a2afc580e25',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/actor.webp',
  name:'刘亦菲',
  intro:`刘亦菲（1987年8月25日－），本名刘茜美子，曾用名安风，中国内地新生代女演员、歌手，美籍华人，毕业于北京电影学院表演系02级本科班。从小父母离异，10岁时随母亲移居美国，2002年回国并接拍电视剧《金粉世家》，之后出演了《天龙八部》《神雕侠女》《仙剑奇侠传》多部知名古装剧并积累了大量人气。2008年凭借好莱坞电影《功夫之王》成功进军大银幕，随后却出人意料地沉寂两年。2010年强势回归至今已主演《四大名捕》系列四部、《铜雀台》《倩女幽魂》等多部电影。
  2002年制片人游建鸣在无意中看见了刘亦菲任形象代言的广告，让刘亦菲出演《金粉世家》中白秀珠一角而成名，刘亦菲正式进入娱乐圈。
  2003年刘亦菲被制片人张纪中选中，出演2003年央视版《天龙八部》并饰演王语嫣，刘亦菲饰演的王语嫣一角，被冠以“神仙姐姐”的称号。2004年7月份刘亦菲与陈柏霖、五月天合作拍摄的电影《五月之恋》正式上映，这是刘亦菲进入电影圈的第一部作品；11月13日，刘亦菲再次与林志颖合作的作品，第二部爱情电影《恋爱大赢家》上映，该片由导演朱延平导演，刘亦菲饰演金巧莉。
  2005年刘亦菲与胡歌、安以轩、刘品言等主演的第一部由游戏改编的古装剧《仙剑奇侠传》热播，刘亦菲饰演女一号赵灵儿，刘亦菲把灵儿的痴情、天真、纯洁、伤心和悲惨都演得活灵活现。
  2006年刘亦菲又接演了张纪中的另一部古装戏《神雕侠侣》，在剧中饰演女一号小龙女，随着电视剧的热播，刘亦菲俘获更多粉丝。5月份，刘亦菲签约日本索尼音乐娱乐公司[23] ；9月5日，刘亦菲首张音乐专辑《刘亦菲》在内地、香港、日本发行 。
  2008年刘亦菲出演《功夫之王》的女一号金燕子，在这部影片中刘亦菲与两大功夫巨星成龙、李连杰合作。5月份刘亦菲签约了威廉・莫里斯公司。
  2010年刘亦菲出演王力宏的导演处女作《恋爱通告》饰演女一号宋晓青。
  2011年刘亦菲出演新版《倩女幽魂》，刘亦菲所饰演女主角聂小倩不是“鬼”而是“妖”，并与古天乐饰演的燕赤霞以及和余少群饰演的宁采臣发生前世今生的凄美爱情[28] ；11月份，刘亦菲在电影《鸿门宴》中饰演烈女虞姬，与冯绍峰饰演的项羽为“霸王别姬”这段千古绝恋的爱情神话增添了完美的一笔[29] 。
  2012年刘亦菲主演的武侠电影《四大名捕》和历史电影《铜雀台》先后上映。在陈嘉上导演的《四大名捕》中刘亦菲饰演无情一角，与邓超、郑中基、邹兆龙组成全新的“四大名捕”。该片在2012年暑假档斩获两亿票房，其续集《四大名捕2》《四大名捕3》以3D电影形式连拍，刘亦菲继续出演；在《铜雀台》中刘亦菲饰演为“刺曹”而生的杀手灵雎，此外刘亦菲还演唱了影片主题曲《等雪来》。
  2013年9月，由著名武术指导尼克・鲍威尔执导，刘亦菲、海登・克里斯滕森、尼古拉斯・凯奇等联合主演的爱情动作片《最后的战争》正式开机，电影辗转北京、天津、河北、云南等多地取景拍摄，从夏末初秋再到严严寒冬，拍摄期三个月。12月6日，刘亦菲主演的3D电影《四大名捕2》全国热映，最终票房近1.8亿。`,
  create_time: '  2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  },{ 
    _id:'5eb69196fc699a2afc580e24',
  },{ 
    _id:'5eb691a9fc699a2afc580e25',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/actor.webp',
  name:'刘亦菲',
  intro:`刘亦菲（1987年8月25日－），本名刘茜美子，曾用名安风，中国内地新生代女演员、歌手，美籍华人，毕业于北京电影学院表演系02级本科班。从小父母离异，10岁时随母亲移居美国，2002年回国并接拍电视剧《金粉世家》，之后出演了《天龙八部》《神雕侠女》《仙剑奇侠传》多部知名古装剧并积累了大量人气。2008年凭借好莱坞电影《功夫之王》成功进军大银幕，随后却出人意料地沉寂两年。2010年强势回归至今已主演《四大名捕》系列四部、《铜雀台》《倩女幽魂》等多部电影。
  2002年制片人游建鸣在无意中看见了刘亦菲任形象代言的广告，让刘亦菲出演《金粉世家》中白秀珠一角而成名，刘亦菲正式进入娱乐圈。
  2003年刘亦菲被制片人张纪中选中，出演2003年央视版《天龙八部》并饰演王语嫣，刘亦菲饰演的王语嫣一角，被冠以“神仙姐姐”的称号。2004年7月份刘亦菲与陈柏霖、五月天合作拍摄的电影《五月之恋》正式上映，这是刘亦菲进入电影圈的第一部作品；11月13日，刘亦菲再次与林志颖合作的作品，第二部爱情电影《恋爱大赢家》上映，该片由导演朱延平导演，刘亦菲饰演金巧莉。
  2005年刘亦菲与胡歌、安以轩、刘品言等主演的第一部由游戏改编的古装剧《仙剑奇侠传》热播，刘亦菲饰演女一号赵灵儿，刘亦菲把灵儿的痴情、天真、纯洁、伤心和悲惨都演得活灵活现。
  2006年刘亦菲又接演了张纪中的另一部古装戏《神雕侠侣》，在剧中饰演女一号小龙女，随着电视剧的热播，刘亦菲俘获更多粉丝。5月份，刘亦菲签约日本索尼音乐娱乐公司[23] ；9月5日，刘亦菲首张音乐专辑《刘亦菲》在内地、香港、日本发行 。
  2008年刘亦菲出演《功夫之王》的女一号金燕子，在这部影片中刘亦菲与两大功夫巨星成龙、李连杰合作。5月份刘亦菲签约了威廉・莫里斯公司。
  2010年刘亦菲出演王力宏的导演处女作《恋爱通告》饰演女一号宋晓青。
  2011年刘亦菲出演新版《倩女幽魂》，刘亦菲所饰演女主角聂小倩不是“鬼”而是“妖”，并与古天乐饰演的燕赤霞以及和余少群饰演的宁采臣发生前世今生的凄美爱情[28] ；11月份，刘亦菲在电影《鸿门宴》中饰演烈女虞姬，与冯绍峰饰演的项羽为“霸王别姬”这段千古绝恋的爱情神话增添了完美的一笔[29] 。
  2012年刘亦菲主演的武侠电影《四大名捕》和历史电影《铜雀台》先后上映。在陈嘉上导演的《四大名捕》中刘亦菲饰演无情一角，与邓超、郑中基、邹兆龙组成全新的“四大名捕”。该片在2012年暑假档斩获两亿票房，其续集《四大名捕2》《四大名捕3》以3D电影形式连拍，刘亦菲继续出演；在《铜雀台》中刘亦菲饰演为“刺曹”而生的杀手灵雎，此外刘亦菲还演唱了影片主题曲《等雪来》。
  2013年9月，由著名武术指导尼克・鲍威尔执导，刘亦菲、海登・克里斯滕森、尼古拉斯・凯奇等联合主演的爱情动作片《最后的战争》正式开机，电影辗转北京、天津、河北、云南等多地取景拍摄，从夏末初秋再到严严寒冬，拍摄期三个月。12月6日，刘亦菲主演的3D电影《四大名捕2》全国热映，最终票房近1.8亿。`,
  create_time: '  2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  },{ 
    _id:'5eb69196fc699a2afc580e24',
  },{ 
    _id:'5eb691a9fc699a2afc580e25',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/actor.webp',
  name:'刘亦菲',
  intro:`刘亦菲（1987年8月25日－），本名刘茜美子，曾用名安风，中国内地新生代女演员、歌手，美籍华人，毕业于北京电影学院表演系02级本科班。从小父母离异，10岁时随母亲移居美国，2002年回国并接拍电视剧《金粉世家》，之后出演了《天龙八部》《神雕侠女》《仙剑奇侠传》多部知名古装剧并积累了大量人气。2008年凭借好莱坞电影《功夫之王》成功进军大银幕，随后却出人意料地沉寂两年。2010年强势回归至今已主演《四大名捕》系列四部、《铜雀台》《倩女幽魂》等多部电影。
  2002年制片人游建鸣在无意中看见了刘亦菲任形象代言的广告，让刘亦菲出演《金粉世家》中白秀珠一角而成名，刘亦菲正式进入娱乐圈。
  2003年刘亦菲被制片人张纪中选中，出演2003年央视版《天龙八部》并饰演王语嫣，刘亦菲饰演的王语嫣一角，被冠以“神仙姐姐”的称号。2004年7月份刘亦菲与陈柏霖、五月天合作拍摄的电影《五月之恋》正式上映，这是刘亦菲进入电影圈的第一部作品；11月13日，刘亦菲再次与林志颖合作的作品，第二部爱情电影《恋爱大赢家》上映，该片由导演朱延平导演，刘亦菲饰演金巧莉。
  2005年刘亦菲与胡歌、安以轩、刘品言等主演的第一部由游戏改编的古装剧《仙剑奇侠传》热播，刘亦菲饰演女一号赵灵儿，刘亦菲把灵儿的痴情、天真、纯洁、伤心和悲惨都演得活灵活现。
  2006年刘亦菲又接演了张纪中的另一部古装戏《神雕侠侣》，在剧中饰演女一号小龙女，随着电视剧的热播，刘亦菲俘获更多粉丝。5月份，刘亦菲签约日本索尼音乐娱乐公司[23] ；9月5日，刘亦菲首张音乐专辑《刘亦菲》在内地、香港、日本发行 。
  2008年刘亦菲出演《功夫之王》的女一号金燕子，在这部影片中刘亦菲与两大功夫巨星成龙、李连杰合作。5月份刘亦菲签约了威廉・莫里斯公司。
  2010年刘亦菲出演王力宏的导演处女作《恋爱通告》饰演女一号宋晓青。
  2011年刘亦菲出演新版《倩女幽魂》，刘亦菲所饰演女主角聂小倩不是“鬼”而是“妖”，并与古天乐饰演的燕赤霞以及和余少群饰演的宁采臣发生前世今生的凄美爱情[28] ；11月份，刘亦菲在电影《鸿门宴》中饰演烈女虞姬，与冯绍峰饰演的项羽为“霸王别姬”这段千古绝恋的爱情神话增添了完美的一笔[29] 。
  2012年刘亦菲主演的武侠电影《四大名捕》和历史电影《铜雀台》先后上映。在陈嘉上导演的《四大名捕》中刘亦菲饰演无情一角，与邓超、郑中基、邹兆龙组成全新的“四大名捕”。该片在2012年暑假档斩获两亿票房，其续集《四大名捕2》《四大名捕3》以3D电影形式连拍，刘亦菲继续出演；在《铜雀台》中刘亦菲饰演为“刺曹”而生的杀手灵雎，此外刘亦菲还演唱了影片主题曲《等雪来》。
  2013年9月，由著名武术指导尼克・鲍威尔执导，刘亦菲、海登・克里斯滕森、尼古拉斯・凯奇等联合主演的爱情动作片《最后的战争》正式开机，电影辗转北京、天津、河北、云南等多地取景拍摄，从夏末初秋再到严严寒冬，拍摄期三个月。12月6日，刘亦菲主演的3D电影《四大名捕2》全国热映，最终票房近1.8亿。`,
  create_time: '  2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  },{ 
    _id:'5eb69196fc699a2afc580e24',
  },{ 
    _id:'5eb691a9fc699a2afc580e25',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/actor.webp',
  name:'刘亦菲',
  intro:`刘亦菲（1987年8月25日－），本名刘茜美子，曾用名安风，中国内地新生代女演员、歌手，美籍华人，毕业于北京电影学院表演系02级本科班。从小父母离异，10岁时随母亲移居美国，2002年回国并接拍电视剧《金粉世家》，之后出演了《天龙八部》《神雕侠女》《仙剑奇侠传》多部知名古装剧并积累了大量人气。2008年凭借好莱坞电影《功夫之王》成功进军大银幕，随后却出人意料地沉寂两年。2010年强势回归至今已主演《四大名捕》系列四部、《铜雀台》《倩女幽魂》等多部电影。
  2002年制片人游建鸣在无意中看见了刘亦菲任形象代言的广告，让刘亦菲出演《金粉世家》中白秀珠一角而成名，刘亦菲正式进入娱乐圈。
  2003年刘亦菲被制片人张纪中选中，出演2003年央视版《天龙八部》并饰演王语嫣，刘亦菲饰演的王语嫣一角，被冠以“神仙姐姐”的称号。2004年7月份刘亦菲与陈柏霖、五月天合作拍摄的电影《五月之恋》正式上映，这是刘亦菲进入电影圈的第一部作品；11月13日，刘亦菲再次与林志颖合作的作品，第二部爱情电影《恋爱大赢家》上映，该片由导演朱延平导演，刘亦菲饰演金巧莉。
  2005年刘亦菲与胡歌、安以轩、刘品言等主演的第一部由游戏改编的古装剧《仙剑奇侠传》热播，刘亦菲饰演女一号赵灵儿，刘亦菲把灵儿的痴情、天真、纯洁、伤心和悲惨都演得活灵活现。
  2006年刘亦菲又接演了张纪中的另一部古装戏《神雕侠侣》，在剧中饰演女一号小龙女，随着电视剧的热播，刘亦菲俘获更多粉丝。5月份，刘亦菲签约日本索尼音乐娱乐公司[23] ；9月5日，刘亦菲首张音乐专辑《刘亦菲》在内地、香港、日本发行 。
  2008年刘亦菲出演《功夫之王》的女一号金燕子，在这部影片中刘亦菲与两大功夫巨星成龙、李连杰合作。5月份刘亦菲签约了威廉・莫里斯公司。
  2010年刘亦菲出演王力宏的导演处女作《恋爱通告》饰演女一号宋晓青。
  2011年刘亦菲出演新版《倩女幽魂》，刘亦菲所饰演女主角聂小倩不是“鬼”而是“妖”，并与古天乐饰演的燕赤霞以及和余少群饰演的宁采臣发生前世今生的凄美爱情[28] ；11月份，刘亦菲在电影《鸿门宴》中饰演烈女虞姬，与冯绍峰饰演的项羽为“霸王别姬”这段千古绝恋的爱情神话增添了完美的一笔[29] 。
  2012年刘亦菲主演的武侠电影《四大名捕》和历史电影《铜雀台》先后上映。在陈嘉上导演的《四大名捕》中刘亦菲饰演无情一角，与邓超、郑中基、邹兆龙组成全新的“四大名捕”。该片在2012年暑假档斩获两亿票房，其续集《四大名捕2》《四大名捕3》以3D电影形式连拍，刘亦菲继续出演；在《铜雀台》中刘亦菲饰演为“刺曹”而生的杀手灵雎，此外刘亦菲还演唱了影片主题曲《等雪来》。
  2013年9月，由著名武术指导尼克・鲍威尔执导，刘亦菲、海登・克里斯滕森、尼古拉斯・凯奇等联合主演的爱情动作片《最后的战争》正式开机，电影辗转北京、天津、河北、云南等多地取景拍摄，从夏末初秋再到严严寒冬，拍摄期三个月。12月6日，刘亦菲主演的3D电影《四大名捕2》全国热映，最终票房近1.8亿。`,
  create_time: '  2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  },{ 
    _id:'5eb69196fc699a2afc580e24',
  },{ 
    _id:'5eb691a9fc699a2afc580e25',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/actor.webp',
  name:'刘亦菲',
  intro:`刘亦菲（1987年8月25日－），本名刘茜美子，曾用名安风，中国内地新生代女演员、歌手，美籍华人，毕业于北京电影学院表演系02级本科班。从小父母离异，10岁时随母亲移居美国，2002年回国并接拍电视剧《金粉世家》，之后出演了《天龙八部》《神雕侠女》《仙剑奇侠传》多部知名古装剧并积累了大量人气。2008年凭借好莱坞电影《功夫之王》成功进军大银幕，随后却出人意料地沉寂两年。2010年强势回归至今已主演《四大名捕》系列四部、《铜雀台》《倩女幽魂》等多部电影。
  2002年制片人游建鸣在无意中看见了刘亦菲任形象代言的广告，让刘亦菲出演《金粉世家》中白秀珠一角而成名，刘亦菲正式进入娱乐圈。
  2003年刘亦菲被制片人张纪中选中，出演2003年央视版《天龙八部》并饰演王语嫣，刘亦菲饰演的王语嫣一角，被冠以“神仙姐姐”的称号。2004年7月份刘亦菲与陈柏霖、五月天合作拍摄的电影《五月之恋》正式上映，这是刘亦菲进入电影圈的第一部作品；11月13日，刘亦菲再次与林志颖合作的作品，第二部爱情电影《恋爱大赢家》上映，该片由导演朱延平导演，刘亦菲饰演金巧莉。
  2005年刘亦菲与胡歌、安以轩、刘品言等主演的第一部由游戏改编的古装剧《仙剑奇侠传》热播，刘亦菲饰演女一号赵灵儿，刘亦菲把灵儿的痴情、天真、纯洁、伤心和悲惨都演得活灵活现。
  2006年刘亦菲又接演了张纪中的另一部古装戏《神雕侠侣》，在剧中饰演女一号小龙女，随着电视剧的热播，刘亦菲俘获更多粉丝。5月份，刘亦菲签约日本索尼音乐娱乐公司[23] ；9月5日，刘亦菲首张音乐专辑《刘亦菲》在内地、香港、日本发行 。
  2008年刘亦菲出演《功夫之王》的女一号金燕子，在这部影片中刘亦菲与两大功夫巨星成龙、李连杰合作。5月份刘亦菲签约了威廉・莫里斯公司。
  2010年刘亦菲出演王力宏的导演处女作《恋爱通告》饰演女一号宋晓青。
  2011年刘亦菲出演新版《倩女幽魂》，刘亦菲所饰演女主角聂小倩不是“鬼”而是“妖”，并与古天乐饰演的燕赤霞以及和余少群饰演的宁采臣发生前世今生的凄美爱情[28] ；11月份，刘亦菲在电影《鸿门宴》中饰演烈女虞姬，与冯绍峰饰演的项羽为“霸王别姬”这段千古绝恋的爱情神话增添了完美的一笔[29] 。
  2012年刘亦菲主演的武侠电影《四大名捕》和历史电影《铜雀台》先后上映。在陈嘉上导演的《四大名捕》中刘亦菲饰演无情一角，与邓超、郑中基、邹兆龙组成全新的“四大名捕”。该片在2012年暑假档斩获两亿票房，其续集《四大名捕2》《四大名捕3》以3D电影形式连拍，刘亦菲继续出演；在《铜雀台》中刘亦菲饰演为“刺曹”而生的杀手灵雎，此外刘亦菲还演唱了影片主题曲《等雪来》。
  2013年9月，由著名武术指导尼克・鲍威尔执导，刘亦菲、海登・克里斯滕森、尼古拉斯・凯奇等联合主演的爱情动作片《最后的战争》正式开机，电影辗转北京、天津、河北、云南等多地取景拍摄，从夏末初秋再到严严寒冬，拍摄期三个月。12月6日，刘亦菲主演的3D电影《四大名捕2》全国热映，最终票房近1.8亿。`,
  create_time: '  2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  },{ 
    _id:'5eb69196fc699a2afc580e24',
  },{ 
    _id:'5eb691a9fc699a2afc580e25',
  }]
}]