module.exports=[{
  cover:'/images/collectionsImg/AuthorJob/host.webp',
  name:'董卿',
  intro:`董卿，1973年11月17日出生于上海。中国中央电视台节目主持人。先后毕业于上海戏剧学院1999届本科班和华东师范大学2002届硕士研究生班。上海戏剧学院MFA艺术硕士学位。1994年到浙江电视台工作，开启其主持生涯。1996年到上海东方电视台工作，1998年因主持《相约星期六》受到观众关注，开始小有名气。1999年到上海卫视任节目主持人。2002年走进央视先后主持《魅力12》、《欢乐中国行》、《我要上春晚》等多档栏目，并凭借大方亲和的主持风格获得观众喜爱。2004年因主持第十一届青歌赛使其事业脚步稳步前进。2005年，颇具黑马气质的董卿首次亮相央视春晚，随即被观众所熟知。此后，连续十三年主持央视春节联欢晚会。 连续八年被评为央视年度“央视十佳主持人”。连续七年排在央视挂历女主持人中前三甲。`,
  create_time: '  2018-07-18   ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6933ffc699a2afc580e29',
  },{ 
    _id:'5eb69348fc699a2afc580e2a',
  },{ 
    _id:'5eb69355fc699a2afc580e2b',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/host.webp',
  name:'董卿',
  intro:`董卿，1973年11月17日出生于上海。中国中央电视台节目主持人。先后毕业于上海戏剧学院1999届本科班和华东师范大学2002届硕士研究生班。上海戏剧学院MFA艺术硕士学位。1994年到浙江电视台工作，开启其主持生涯。1996年到上海东方电视台工作，1998年因主持《相约星期六》受到观众关注，开始小有名气。1999年到上海卫视任节目主持人。2002年走进央视先后主持《魅力12》、《欢乐中国行》、《我要上春晚》等多档栏目，并凭借大方亲和的主持风格获得观众喜爱。2004年因主持第十一届青歌赛使其事业脚步稳步前进。2005年，颇具黑马气质的董卿首次亮相央视春晚，随即被观众所熟知。此后，连续十三年主持央视春节联欢晚会。 连续八年被评为央视年度“央视十佳主持人”。连续七年排在央视挂历女主持人中前三甲。`,
  create_time: '  2018-07-18   ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6933ffc699a2afc580e29',
  },{ 
    _id:'5eb69348fc699a2afc580e2a',
  },{ 
    _id:'5eb69355fc699a2afc580e2b',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/host.webp',
  name:'董卿',
  intro:`董卿，1973年11月17日出生于上海。中国中央电视台节目主持人。先后毕业于上海戏剧学院1999届本科班和华东师范大学2002届硕士研究生班。上海戏剧学院MFA艺术硕士学位。1994年到浙江电视台工作，开启其主持生涯。1996年到上海东方电视台工作，1998年因主持《相约星期六》受到观众关注，开始小有名气。1999年到上海卫视任节目主持人。2002年走进央视先后主持《魅力12》、《欢乐中国行》、《我要上春晚》等多档栏目，并凭借大方亲和的主持风格获得观众喜爱。2004年因主持第十一届青歌赛使其事业脚步稳步前进。2005年，颇具黑马气质的董卿首次亮相央视春晚，随即被观众所熟知。此后，连续十三年主持央视春节联欢晚会。 连续八年被评为央视年度“央视十佳主持人”。连续七年排在央视挂历女主持人中前三甲。`,
  create_time: '  2018-07-18   ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6933ffc699a2afc580e29',
  },{ 
    _id:'5eb69348fc699a2afc580e2a',
  },{ 
    _id:'5eb69355fc699a2afc580e2b',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/host.webp',
  name:'董卿',
  intro:`董卿，1973年11月17日出生于上海。中国中央电视台节目主持人。先后毕业于上海戏剧学院1999届本科班和华东师范大学2002届硕士研究生班。上海戏剧学院MFA艺术硕士学位。1994年到浙江电视台工作，开启其主持生涯。1996年到上海东方电视台工作，1998年因主持《相约星期六》受到观众关注，开始小有名气。1999年到上海卫视任节目主持人。2002年走进央视先后主持《魅力12》、《欢乐中国行》、《我要上春晚》等多档栏目，并凭借大方亲和的主持风格获得观众喜爱。2004年因主持第十一届青歌赛使其事业脚步稳步前进。2005年，颇具黑马气质的董卿首次亮相央视春晚，随即被观众所熟知。此后，连续十三年主持央视春节联欢晚会。 连续八年被评为央视年度“央视十佳主持人”。连续七年排在央视挂历女主持人中前三甲。`,
  create_time: '  2018-07-18   ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6933ffc699a2afc580e29',
  },{ 
    _id:'5eb69348fc699a2afc580e2a',
  },{ 
    _id:'5eb69355fc699a2afc580e2b',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/host.webp',
  name:'董卿',
  intro:`董卿，1973年11月17日出生于上海。中国中央电视台节目主持人。先后毕业于上海戏剧学院1999届本科班和华东师范大学2002届硕士研究生班。上海戏剧学院MFA艺术硕士学位。1994年到浙江电视台工作，开启其主持生涯。1996年到上海东方电视台工作，1998年因主持《相约星期六》受到观众关注，开始小有名气。1999年到上海卫视任节目主持人。2002年走进央视先后主持《魅力12》、《欢乐中国行》、《我要上春晚》等多档栏目，并凭借大方亲和的主持风格获得观众喜爱。2004年因主持第十一届青歌赛使其事业脚步稳步前进。2005年，颇具黑马气质的董卿首次亮相央视春晚，随即被观众所熟知。此后，连续十三年主持央视春节联欢晚会。 连续八年被评为央视年度“央视十佳主持人”。连续七年排在央视挂历女主持人中前三甲。`,
  create_time: '  2018-07-18   ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6933ffc699a2afc580e29',
  },{ 
    _id:'5eb69348fc699a2afc580e2a',
  },{ 
    _id:'5eb69355fc699a2afc580e2b',
  }]
}]