module.exports=[{
  cover:'/images/collectionsImg/AuthorJob/poet.webp',
  name:'张若虚',
  intro:`张若虚（660年-约720年），唐代诗人。扬州（今属江苏）人。官兖州兵曹。与贺知章、张旭、包融齐名，号“吴中四士”。诗以《春江花月夜》著名。今仅存诗两首。
  张若虚，不仅他的生平事迹少之又少，而且他的诗作也长期湮没无闻。在唐代，似乎没有他的诗集传世。从唐至元，他的《春江》诗几乎无人所重。据文史学家程千帆先生考证，今存唐人选唐诗十种、唐人杂记小说，宋代《文苑英华》、《唐文粹》、《唐百家诗选》、《唐诗记事》，元代《唐音》等唐诗选本，均未见他的诗作。不仅唐诗选本无载，而且在由唐至明的二十余种诗话中也无一字提及。最早收录他的《春江》诗的本子，是宋人郭茂倩的《乐府诗集》卷四十七，共收《春江花月夜》同题诗五家七首，张若虚一首也在其中。然而这仅仅是作为乐府宫体诗收录的。直至明人杨高棅《唐诗正声》选本，仍然没有把他的诗选在“正声”之列。然而幸运的是，张若虚的《春江》诗总算从唐代起被保留下来了。`,
  create_time: ' 2018-06-06  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb693d5fc699a2afc580e2c',
  },{ 
    _id:'5eb693e4fc699a2afc580e2d',
  },{ 
    _id:'5eb69418fc699a2afc580e2e',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/poet.webp',
  name:'张若虚',
  intro:`张若虚（660年-约720年），唐代诗人。扬州（今属江苏）人。官兖州兵曹。与贺知章、张旭、包融齐名，号“吴中四士”。诗以《春江花月夜》著名。今仅存诗两首。
  张若虚，不仅他的生平事迹少之又少，而且他的诗作也长期湮没无闻。在唐代，似乎没有他的诗集传世。从唐至元，他的《春江》诗几乎无人所重。据文史学家程千帆先生考证，今存唐人选唐诗十种、唐人杂记小说，宋代《文苑英华》、《唐文粹》、《唐百家诗选》、《唐诗记事》，元代《唐音》等唐诗选本，均未见他的诗作。不仅唐诗选本无载，而且在由唐至明的二十余种诗话中也无一字提及。最早收录他的《春江》诗的本子，是宋人郭茂倩的《乐府诗集》卷四十七，共收《春江花月夜》同题诗五家七首，张若虚一首也在其中。然而这仅仅是作为乐府宫体诗收录的。直至明人杨高棅《唐诗正声》选本，仍然没有把他的诗选在“正声”之列。然而幸运的是，张若虚的《春江》诗总算从唐代起被保留下来了。`,
  create_time: ' 2018-06-06  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb693d5fc699a2afc580e2c',
  },{ 
    _id:'5eb693e4fc699a2afc580e2d',
  },{ 
    _id:'5eb69418fc699a2afc580e2e',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/poet.webp',
  name:'张若虚',
  intro:`张若虚（660年-约720年），唐代诗人。扬州（今属江苏）人。官兖州兵曹。与贺知章、张旭、包融齐名，号“吴中四士”。诗以《春江花月夜》著名。今仅存诗两首。
  张若虚，不仅他的生平事迹少之又少，而且他的诗作也长期湮没无闻。在唐代，似乎没有他的诗集传世。从唐至元，他的《春江》诗几乎无人所重。据文史学家程千帆先生考证，今存唐人选唐诗十种、唐人杂记小说，宋代《文苑英华》、《唐文粹》、《唐百家诗选》、《唐诗记事》，元代《唐音》等唐诗选本，均未见他的诗作。不仅唐诗选本无载，而且在由唐至明的二十余种诗话中也无一字提及。最早收录他的《春江》诗的本子，是宋人郭茂倩的《乐府诗集》卷四十七，共收《春江花月夜》同题诗五家七首，张若虚一首也在其中。然而这仅仅是作为乐府宫体诗收录的。直至明人杨高棅《唐诗正声》选本，仍然没有把他的诗选在“正声”之列。然而幸运的是，张若虚的《春江》诗总算从唐代起被保留下来了。`,
  create_time: ' 2018-06-06  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb693d5fc699a2afc580e2c',
  },{ 
    _id:'5eb693e4fc699a2afc580e2d',
  },{ 
    _id:'5eb69418fc699a2afc580e2e',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/poet.webp',
  name:'张若虚',
  intro:`张若虚（660年-约720年），唐代诗人。扬州（今属江苏）人。官兖州兵曹。与贺知章、张旭、包融齐名，号“吴中四士”。诗以《春江花月夜》著名。今仅存诗两首。
  张若虚，不仅他的生平事迹少之又少，而且他的诗作也长期湮没无闻。在唐代，似乎没有他的诗集传世。从唐至元，他的《春江》诗几乎无人所重。据文史学家程千帆先生考证，今存唐人选唐诗十种、唐人杂记小说，宋代《文苑英华》、《唐文粹》、《唐百家诗选》、《唐诗记事》，元代《唐音》等唐诗选本，均未见他的诗作。不仅唐诗选本无载，而且在由唐至明的二十余种诗话中也无一字提及。最早收录他的《春江》诗的本子，是宋人郭茂倩的《乐府诗集》卷四十七，共收《春江花月夜》同题诗五家七首，张若虚一首也在其中。然而这仅仅是作为乐府宫体诗收录的。直至明人杨高棅《唐诗正声》选本，仍然没有把他的诗选在“正声”之列。然而幸运的是，张若虚的《春江》诗总算从唐代起被保留下来了。`,
  create_time: ' 2018-06-06  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb693d5fc699a2afc580e2c',
  },{ 
    _id:'5eb693e4fc699a2afc580e2d',
  },{ 
    _id:'5eb69418fc699a2afc580e2e',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/poet.webp',
  name:'张若虚',
  intro:`张若虚（660年-约720年），唐代诗人。扬州（今属江苏）人。官兖州兵曹。与贺知章、张旭、包融齐名，号“吴中四士”。诗以《春江花月夜》著名。今仅存诗两首。
  张若虚，不仅他的生平事迹少之又少，而且他的诗作也长期湮没无闻。在唐代，似乎没有他的诗集传世。从唐至元，他的《春江》诗几乎无人所重。据文史学家程千帆先生考证，今存唐人选唐诗十种、唐人杂记小说，宋代《文苑英华》、《唐文粹》、《唐百家诗选》、《唐诗记事》，元代《唐音》等唐诗选本，均未见他的诗作。不仅唐诗选本无载，而且在由唐至明的二十余种诗话中也无一字提及。最早收录他的《春江》诗的本子，是宋人郭茂倩的《乐府诗集》卷四十七，共收《春江花月夜》同题诗五家七首，张若虚一首也在其中。然而这仅仅是作为乐府宫体诗收录的。直至明人杨高棅《唐诗正声》选本，仍然没有把他的诗选在“正声”之列。然而幸运的是，张若虚的《春江》诗总算从唐代起被保留下来了。`,
  create_time: ' 2018-06-06  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb693d5fc699a2afc580e2c',
  },{ 
    _id:'5eb693e4fc699a2afc580e2d',
  },{ 
    _id:'5eb69418fc699a2afc580e2e',
  }]
},{
  cover:'/images/collectionsImg/AuthorJob/poet.webp',
  name:'张若虚',
  intro:`张若虚（660年-约720年），唐代诗人。扬州（今属江苏）人。官兖州兵曹。与贺知章、张旭、包融齐名，号“吴中四士”。诗以《春江花月夜》著名。今仅存诗两首。
  张若虚，不仅他的生平事迹少之又少，而且他的诗作也长期湮没无闻。在唐代，似乎没有他的诗集传世。从唐至元，他的《春江》诗几乎无人所重。据文史学家程千帆先生考证，今存唐人选唐诗十种、唐人杂记小说，宋代《文苑英华》、《唐文粹》、《唐百家诗选》、《唐诗记事》，元代《唐音》等唐诗选本，均未见他的诗作。不仅唐诗选本无载，而且在由唐至明的二十余种诗话中也无一字提及。最早收录他的《春江》诗的本子，是宋人郭茂倩的《乐府诗集》卷四十七，共收《春江花月夜》同题诗五家七首，张若虚一首也在其中。然而这仅仅是作为乐府宫体诗收录的。直至明人杨高棅《唐诗正声》选本，仍然没有把他的诗选在“正声”之列。然而幸运的是，张若虚的《春江》诗总算从唐代起被保留下来了。`,
  create_time: ' 2018-06-06  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb693d5fc699a2afc580e2c',
  },{ 
    _id:'5eb693e4fc699a2afc580e2d',
  },{ 
    _id:'5eb69418fc699a2afc580e2e',
  }]
}]