module.exports=[{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/America.webp',
  name:'奥德丽・尼芬格',
  intro:`奥黛丽・尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。2009年3月9日，美国西蒙・舒斯特集团的 Scribner 出版社出价近500万美元，击败其他20余家出版社，拿下《时间旅行者的妻子》作者奥德丽・尼芬格新作的《她可怕的对称》的美国版权。而该书中文版近日已由人民文学出版社买下，预计将于今年出版。目前她居住在芝加哥。
  一个改编自尼芬格的处女作小说，电影《时间旅行者的妻子》（2003年），埃里克・巴纳和瑞秋麦克亚当斯主演，电影版于2009年8月被释放。她还写了“图像小说”的图形小说：《乱伦的三姐妹》。这本书告诉谁住在海边的房子不寻常的三姐妹的故事。这本书一直比较爱德华戈里的工作。
  另一个图形小说，冒险家，2006年9月1日公布。2004年的短篇小说“夜流动图书馆”，目前正在连载中的《视觉小说》，《卫报》的格式。
  尼芬格在2009年3月，以成交价为500万美元的提前了写她的第二本小说，她可怕的对称，查尔斯Scribner的儿子，西蒙与舒斯特的单位，经过激烈的竞逐拍卖。本书于2009年10月1日被释放，并在London'sHighgate公墓，在为这本书的研究，Niffenegger担任导游。
  她目前正在写第三本书，叫《金吉拉女孩在流放》的小说，关于一个女孩，叫丽兹遭受fromhypertrichosis（体毛过多）的问题。`,
  create_time: '2018-08-30',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb66144c7ac62100c2e1242',
  },{ 
    _id:'5eb661bf91baaf22e0856b31',
  },{ 
    _id:'5eb661cd91baaf22e0856b32',
  },{ 
    _id:'5eb661df91baaf22e0856b33',
  },]
},]