module.exports=[{
  cover:'/images/collectionsImg/AuthorCountry/England.webp',
  name:'凯恩斯',
  intro:`约翰・梅纳德・凯恩斯（John Maynard Keynes1883－1946），现代经济学最有影响的经济学家之一，他创立的宏观经济学与弗洛伊德所创的精神分析法和爱因斯坦发现的相对论一起并称为二十世纪人类知识界的三大革命。
  约翰・梅纳德・凯恩斯 活跃于20世纪上半叶西方学术、思想和政治舞台的著名经济学家、哲学家和政治家，也是20世纪西方世界应付内外危机、实现国家和社会治理的政策和思想传统的根本转换的枢纽型人物。在30年代，凯恩斯发起了一场导致经济学研究范式和研究领域根本转变的革命（即著名的“凯恩斯革命”）：在40年代的“二战”后期及战后初期，凯恩斯参与了国际货币基金组织、国际复兴开发银行（即世界银行）和关贸总协定（世贸组织之前身）等机构（它们构成了所谓的“华盛顿体系”）的组建工作，是当今世界经济秩序的主要奠基人之一。1998年的美国经济学会年会上，在150名经济学家的投票中，凯恩斯被评为20世纪“最有影响力”的经济学家（弗里德曼排名第二）。
  1936年2月4日，凯恩斯的代表作《就业、利息与货币通论》（这是“凯恩斯革命”的核心文献）的出版，立即在大危机后惊魂未定的西方世界引起轰动。西方学者对此评论道：“凯恩斯是在致命危机威胁资本主义世界时挽救和巩固了这个社会。”有的学者把凯恩斯的理论比做“与哥白尼在天文学上、达尔文在生物学上、爱因斯坦在物理学上一样的革命”。
  凯恩斯的成就，与他的背景和个性有关。凯恩斯的父亲（内维尔）是剑桥经济学家和逻辑学家，母亲（佛萝伦丝）也是剑桥毕业生，曾任剑桥市长。因此，他在青少年时代就有机会同一些经济学家和哲学家接触，并结识一些有文艺才能和创新精神的朋友。后进入剑桥大学专攻数学，以优异成绩毕业，后到剑桥国王学院任经济学教师。第一次世界大战爆发后被征召进财政部工作，曾以英国财政部首席代表身份参加巴黎和会并因对德国赔款问题的意见未被接受而忿然辞职回到剑桥。凯恩斯长期担任权威刊物《经济学杂志》的主编，先后出版过几本名著，从事证券投资获利数十万英镑，兼任不少公司的顾问或董事，开办过艺术剧院，担任过皇家学院总务长。“二战”期间凯恩斯担任了英国财政部顾问，是英国战时经济政策的主要制定者。战争结束前后，又忙于英美贷款谈判和布雷顿森林会议等一系列活动。1946年4月21日辞世。`,
  create_time: ' 2018-06-12 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb669367a44bb25906105ad',
  },{ 
    _id:'5eb669447a44bb25906105ae',
  },{ 
    _id:'5eb669577a44bb25906105af',
  },{ 
    _id:'5eb6696d7a44bb25906105b0',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/England.webp',
  name:'凯恩斯',
  intro:`约翰・梅纳德・凯恩斯（John Maynard Keynes1883－1946），现代经济学最有影响的经济学家之一，他创立的宏观经济学与弗洛伊德所创的精神分析法和爱因斯坦发现的相对论一起并称为二十世纪人类知识界的三大革命。
  约翰・梅纳德・凯恩斯 活跃于20世纪上半叶西方学术、思想和政治舞台的著名经济学家、哲学家和政治家，也是20世纪西方世界应付内外危机、实现国家和社会治理的政策和思想传统的根本转换的枢纽型人物。在30年代，凯恩斯发起了一场导致经济学研究范式和研究领域根本转变的革命（即著名的“凯恩斯革命”）：在40年代的“二战”后期及战后初期，凯恩斯参与了国际货币基金组织、国际复兴开发银行（即世界银行）和关贸总协定（世贸组织之前身）等机构（它们构成了所谓的“华盛顿体系”）的组建工作，是当今世界经济秩序的主要奠基人之一。1998年的美国经济学会年会上，在150名经济学家的投票中，凯恩斯被评为20世纪“最有影响力”的经济学家（弗里德曼排名第二）。
  1936年2月4日，凯恩斯的代表作《就业、利息与货币通论》（这是“凯恩斯革命”的核心文献）的出版，立即在大危机后惊魂未定的西方世界引起轰动。西方学者对此评论道：“凯恩斯是在致命危机威胁资本主义世界时挽救和巩固了这个社会。”有的学者把凯恩斯的理论比做“与哥白尼在天文学上、达尔文在生物学上、爱因斯坦在物理学上一样的革命”。
  凯恩斯的成就，与他的背景和个性有关。凯恩斯的父亲（内维尔）是剑桥经济学家和逻辑学家，母亲（佛萝伦丝）也是剑桥毕业生，曾任剑桥市长。因此，他在青少年时代就有机会同一些经济学家和哲学家接触，并结识一些有文艺才能和创新精神的朋友。后进入剑桥大学专攻数学，以优异成绩毕业，后到剑桥国王学院任经济学教师。第一次世界大战爆发后被征召进财政部工作，曾以英国财政部首席代表身份参加巴黎和会并因对德国赔款问题的意见未被接受而忿然辞职回到剑桥。凯恩斯长期担任权威刊物《经济学杂志》的主编，先后出版过几本名著，从事证券投资获利数十万英镑，兼任不少公司的顾问或董事，开办过艺术剧院，担任过皇家学院总务长。“二战”期间凯恩斯担任了英国财政部顾问，是英国战时经济政策的主要制定者。战争结束前后，又忙于英美贷款谈判和布雷顿森林会议等一系列活动。1946年4月21日辞世。`,
  create_time: ' 2018-06-12 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb669367a44bb25906105ad',
  },{ 
    _id:'5eb669447a44bb25906105ae',
  },{ 
    _id:'5eb669577a44bb25906105af',
  },{ 
    _id:'5eb6696d7a44bb25906105b0',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/England.webp',
  name:'凯恩斯',
  intro:`约翰・梅纳德・凯恩斯（John Maynard Keynes1883－1946），现代经济学最有影响的经济学家之一，他创立的宏观经济学与弗洛伊德所创的精神分析法和爱因斯坦发现的相对论一起并称为二十世纪人类知识界的三大革命。
  约翰・梅纳德・凯恩斯 活跃于20世纪上半叶西方学术、思想和政治舞台的著名经济学家、哲学家和政治家，也是20世纪西方世界应付内外危机、实现国家和社会治理的政策和思想传统的根本转换的枢纽型人物。在30年代，凯恩斯发起了一场导致经济学研究范式和研究领域根本转变的革命（即著名的“凯恩斯革命”）：在40年代的“二战”后期及战后初期，凯恩斯参与了国际货币基金组织、国际复兴开发银行（即世界银行）和关贸总协定（世贸组织之前身）等机构（它们构成了所谓的“华盛顿体系”）的组建工作，是当今世界经济秩序的主要奠基人之一。1998年的美国经济学会年会上，在150名经济学家的投票中，凯恩斯被评为20世纪“最有影响力”的经济学家（弗里德曼排名第二）。
  1936年2月4日，凯恩斯的代表作《就业、利息与货币通论》（这是“凯恩斯革命”的核心文献）的出版，立即在大危机后惊魂未定的西方世界引起轰动。西方学者对此评论道：“凯恩斯是在致命危机威胁资本主义世界时挽救和巩固了这个社会。”有的学者把凯恩斯的理论比做“与哥白尼在天文学上、达尔文在生物学上、爱因斯坦在物理学上一样的革命”。
  凯恩斯的成就，与他的背景和个性有关。凯恩斯的父亲（内维尔）是剑桥经济学家和逻辑学家，母亲（佛萝伦丝）也是剑桥毕业生，曾任剑桥市长。因此，他在青少年时代就有机会同一些经济学家和哲学家接触，并结识一些有文艺才能和创新精神的朋友。后进入剑桥大学专攻数学，以优异成绩毕业，后到剑桥国王学院任经济学教师。第一次世界大战爆发后被征召进财政部工作，曾以英国财政部首席代表身份参加巴黎和会并因对德国赔款问题的意见未被接受而忿然辞职回到剑桥。凯恩斯长期担任权威刊物《经济学杂志》的主编，先后出版过几本名著，从事证券投资获利数十万英镑，兼任不少公司的顾问或董事，开办过艺术剧院，担任过皇家学院总务长。“二战”期间凯恩斯担任了英国财政部顾问，是英国战时经济政策的主要制定者。战争结束前后，又忙于英美贷款谈判和布雷顿森林会议等一系列活动。1946年4月21日辞世。`,
  create_time: ' 2018-06-12 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb669367a44bb25906105ad',
  },{ 
    _id:'5eb669447a44bb25906105ae',
  },{ 
    _id:'5eb669577a44bb25906105af',
  },{ 
    _id:'5eb6696d7a44bb25906105b0',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/England.webp',
  name:'凯恩斯',
  intro:`约翰・梅纳德・凯恩斯（John Maynard Keynes1883－1946），现代经济学最有影响的经济学家之一，他创立的宏观经济学与弗洛伊德所创的精神分析法和爱因斯坦发现的相对论一起并称为二十世纪人类知识界的三大革命。
  约翰・梅纳德・凯恩斯 活跃于20世纪上半叶西方学术、思想和政治舞台的著名经济学家、哲学家和政治家，也是20世纪西方世界应付内外危机、实现国家和社会治理的政策和思想传统的根本转换的枢纽型人物。在30年代，凯恩斯发起了一场导致经济学研究范式和研究领域根本转变的革命（即著名的“凯恩斯革命”）：在40年代的“二战”后期及战后初期，凯恩斯参与了国际货币基金组织、国际复兴开发银行（即世界银行）和关贸总协定（世贸组织之前身）等机构（它们构成了所谓的“华盛顿体系”）的组建工作，是当今世界经济秩序的主要奠基人之一。1998年的美国经济学会年会上，在150名经济学家的投票中，凯恩斯被评为20世纪“最有影响力”的经济学家（弗里德曼排名第二）。
  1936年2月4日，凯恩斯的代表作《就业、利息与货币通论》（这是“凯恩斯革命”的核心文献）的出版，立即在大危机后惊魂未定的西方世界引起轰动。西方学者对此评论道：“凯恩斯是在致命危机威胁资本主义世界时挽救和巩固了这个社会。”有的学者把凯恩斯的理论比做“与哥白尼在天文学上、达尔文在生物学上、爱因斯坦在物理学上一样的革命”。
  凯恩斯的成就，与他的背景和个性有关。凯恩斯的父亲（内维尔）是剑桥经济学家和逻辑学家，母亲（佛萝伦丝）也是剑桥毕业生，曾任剑桥市长。因此，他在青少年时代就有机会同一些经济学家和哲学家接触，并结识一些有文艺才能和创新精神的朋友。后进入剑桥大学专攻数学，以优异成绩毕业，后到剑桥国王学院任经济学教师。第一次世界大战爆发后被征召进财政部工作，曾以英国财政部首席代表身份参加巴黎和会并因对德国赔款问题的意见未被接受而忿然辞职回到剑桥。凯恩斯长期担任权威刊物《经济学杂志》的主编，先后出版过几本名著，从事证券投资获利数十万英镑，兼任不少公司的顾问或董事，开办过艺术剧院，担任过皇家学院总务长。“二战”期间凯恩斯担任了英国财政部顾问，是英国战时经济政策的主要制定者。战争结束前后，又忙于英美贷款谈判和布雷顿森林会议等一系列活动。1946年4月21日辞世。`,
  create_time: ' 2018-06-12 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb669367a44bb25906105ad',
  },{ 
    _id:'5eb669447a44bb25906105ae',
  },{ 
    _id:'5eb669577a44bb25906105af',
  },{ 
    _id:'5eb6696d7a44bb25906105b0',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/England.webp',
  name:'凯恩斯',
  intro:`约翰・梅纳德・凯恩斯（John Maynard Keynes1883－1946），现代经济学最有影响的经济学家之一，他创立的宏观经济学与弗洛伊德所创的精神分析法和爱因斯坦发现的相对论一起并称为二十世纪人类知识界的三大革命。
  约翰・梅纳德・凯恩斯 活跃于20世纪上半叶西方学术、思想和政治舞台的著名经济学家、哲学家和政治家，也是20世纪西方世界应付内外危机、实现国家和社会治理的政策和思想传统的根本转换的枢纽型人物。在30年代，凯恩斯发起了一场导致经济学研究范式和研究领域根本转变的革命（即著名的“凯恩斯革命”）：在40年代的“二战”后期及战后初期，凯恩斯参与了国际货币基金组织、国际复兴开发银行（即世界银行）和关贸总协定（世贸组织之前身）等机构（它们构成了所谓的“华盛顿体系”）的组建工作，是当今世界经济秩序的主要奠基人之一。1998年的美国经济学会年会上，在150名经济学家的投票中，凯恩斯被评为20世纪“最有影响力”的经济学家（弗里德曼排名第二）。
  1936年2月4日，凯恩斯的代表作《就业、利息与货币通论》（这是“凯恩斯革命”的核心文献）的出版，立即在大危机后惊魂未定的西方世界引起轰动。西方学者对此评论道：“凯恩斯是在致命危机威胁资本主义世界时挽救和巩固了这个社会。”有的学者把凯恩斯的理论比做“与哥白尼在天文学上、达尔文在生物学上、爱因斯坦在物理学上一样的革命”。
  凯恩斯的成就，与他的背景和个性有关。凯恩斯的父亲（内维尔）是剑桥经济学家和逻辑学家，母亲（佛萝伦丝）也是剑桥毕业生，曾任剑桥市长。因此，他在青少年时代就有机会同一些经济学家和哲学家接触，并结识一些有文艺才能和创新精神的朋友。后进入剑桥大学专攻数学，以优异成绩毕业，后到剑桥国王学院任经济学教师。第一次世界大战爆发后被征召进财政部工作，曾以英国财政部首席代表身份参加巴黎和会并因对德国赔款问题的意见未被接受而忿然辞职回到剑桥。凯恩斯长期担任权威刊物《经济学杂志》的主编，先后出版过几本名著，从事证券投资获利数十万英镑，兼任不少公司的顾问或董事，开办过艺术剧院，担任过皇家学院总务长。“二战”期间凯恩斯担任了英国财政部顾问，是英国战时经济政策的主要制定者。战争结束前后，又忙于英美贷款谈判和布雷顿森林会议等一系列活动。1946年4月21日辞世。`,
  create_time: ' 2018-06-12 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb669367a44bb25906105ad',
  },{ 
    _id:'5eb669447a44bb25906105ae',
  },{ 
    _id:'5eb669577a44bb25906105af',
  },{ 
    _id:'5eb6696d7a44bb25906105b0',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/England.webp',
  name:'凯恩斯',
  intro:`约翰・梅纳德・凯恩斯（John Maynard Keynes1883－1946），现代经济学最有影响的经济学家之一，他创立的宏观经济学与弗洛伊德所创的精神分析法和爱因斯坦发现的相对论一起并称为二十世纪人类知识界的三大革命。
  约翰・梅纳德・凯恩斯 活跃于20世纪上半叶西方学术、思想和政治舞台的著名经济学家、哲学家和政治家，也是20世纪西方世界应付内外危机、实现国家和社会治理的政策和思想传统的根本转换的枢纽型人物。在30年代，凯恩斯发起了一场导致经济学研究范式和研究领域根本转变的革命（即著名的“凯恩斯革命”）：在40年代的“二战”后期及战后初期，凯恩斯参与了国际货币基金组织、国际复兴开发银行（即世界银行）和关贸总协定（世贸组织之前身）等机构（它们构成了所谓的“华盛顿体系”）的组建工作，是当今世界经济秩序的主要奠基人之一。1998年的美国经济学会年会上，在150名经济学家的投票中，凯恩斯被评为20世纪“最有影响力”的经济学家（弗里德曼排名第二）。
  1936年2月4日，凯恩斯的代表作《就业、利息与货币通论》（这是“凯恩斯革命”的核心文献）的出版，立即在大危机后惊魂未定的西方世界引起轰动。西方学者对此评论道：“凯恩斯是在致命危机威胁资本主义世界时挽救和巩固了这个社会。”有的学者把凯恩斯的理论比做“与哥白尼在天文学上、达尔文在生物学上、爱因斯坦在物理学上一样的革命”。
  凯恩斯的成就，与他的背景和个性有关。凯恩斯的父亲（内维尔）是剑桥经济学家和逻辑学家，母亲（佛萝伦丝）也是剑桥毕业生，曾任剑桥市长。因此，他在青少年时代就有机会同一些经济学家和哲学家接触，并结识一些有文艺才能和创新精神的朋友。后进入剑桥大学专攻数学，以优异成绩毕业，后到剑桥国王学院任经济学教师。第一次世界大战爆发后被征召进财政部工作，曾以英国财政部首席代表身份参加巴黎和会并因对德国赔款问题的意见未被接受而忿然辞职回到剑桥。凯恩斯长期担任权威刊物《经济学杂志》的主编，先后出版过几本名著，从事证券投资获利数十万英镑，兼任不少公司的顾问或董事，开办过艺术剧院，担任过皇家学院总务长。“二战”期间凯恩斯担任了英国财政部顾问，是英国战时经济政策的主要制定者。战争结束前后，又忙于英美贷款谈判和布雷顿森林会议等一系列活动。1946年4月21日辞世。`,
  create_time: ' 2018-06-12 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb669367a44bb25906105ad',
  },{ 
    _id:'5eb669447a44bb25906105ae',
  },{ 
    _id:'5eb669577a44bb25906105af',
  },{ 
    _id:'5eb6696d7a44bb25906105b0',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/England.webp',
  name:'凯恩斯',
  intro:`约翰・梅纳德・凯恩斯（John Maynard Keynes1883－1946），现代经济学最有影响的经济学家之一，他创立的宏观经济学与弗洛伊德所创的精神分析法和爱因斯坦发现的相对论一起并称为二十世纪人类知识界的三大革命。
  约翰・梅纳德・凯恩斯 活跃于20世纪上半叶西方学术、思想和政治舞台的著名经济学家、哲学家和政治家，也是20世纪西方世界应付内外危机、实现国家和社会治理的政策和思想传统的根本转换的枢纽型人物。在30年代，凯恩斯发起了一场导致经济学研究范式和研究领域根本转变的革命（即著名的“凯恩斯革命”）：在40年代的“二战”后期及战后初期，凯恩斯参与了国际货币基金组织、国际复兴开发银行（即世界银行）和关贸总协定（世贸组织之前身）等机构（它们构成了所谓的“华盛顿体系”）的组建工作，是当今世界经济秩序的主要奠基人之一。1998年的美国经济学会年会上，在150名经济学家的投票中，凯恩斯被评为20世纪“最有影响力”的经济学家（弗里德曼排名第二）。
  1936年2月4日，凯恩斯的代表作《就业、利息与货币通论》（这是“凯恩斯革命”的核心文献）的出版，立即在大危机后惊魂未定的西方世界引起轰动。西方学者对此评论道：“凯恩斯是在致命危机威胁资本主义世界时挽救和巩固了这个社会。”有的学者把凯恩斯的理论比做“与哥白尼在天文学上、达尔文在生物学上、爱因斯坦在物理学上一样的革命”。
  凯恩斯的成就，与他的背景和个性有关。凯恩斯的父亲（内维尔）是剑桥经济学家和逻辑学家，母亲（佛萝伦丝）也是剑桥毕业生，曾任剑桥市长。因此，他在青少年时代就有机会同一些经济学家和哲学家接触，并结识一些有文艺才能和创新精神的朋友。后进入剑桥大学专攻数学，以优异成绩毕业，后到剑桥国王学院任经济学教师。第一次世界大战爆发后被征召进财政部工作，曾以英国财政部首席代表身份参加巴黎和会并因对德国赔款问题的意见未被接受而忿然辞职回到剑桥。凯恩斯长期担任权威刊物《经济学杂志》的主编，先后出版过几本名著，从事证券投资获利数十万英镑，兼任不少公司的顾问或董事，开办过艺术剧院，担任过皇家学院总务长。“二战”期间凯恩斯担任了英国财政部顾问，是英国战时经济政策的主要制定者。战争结束前后，又忙于英美贷款谈判和布雷顿森林会议等一系列活动。1946年4月21日辞世。`,
  create_time: ' 2018-06-12 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb669367a44bb25906105ad',
  },{ 
    _id:'5eb669447a44bb25906105ae',
  },{ 
    _id:'5eb669577a44bb25906105af',
  },{ 
    _id:'5eb6696d7a44bb25906105b0',
  },]
},{
  cover:'/images/collectionsImg/AuthorCountry/England.webp',
  name:'凯恩斯',
  intro:`约翰・梅纳德・凯恩斯（John Maynard Keynes1883－1946），现代经济学最有影响的经济学家之一，他创立的宏观经济学与弗洛伊德所创的精神分析法和爱因斯坦发现的相对论一起并称为二十世纪人类知识界的三大革命。
  约翰・梅纳德・凯恩斯 活跃于20世纪上半叶西方学术、思想和政治舞台的著名经济学家、哲学家和政治家，也是20世纪西方世界应付内外危机、实现国家和社会治理的政策和思想传统的根本转换的枢纽型人物。在30年代，凯恩斯发起了一场导致经济学研究范式和研究领域根本转变的革命（即著名的“凯恩斯革命”）：在40年代的“二战”后期及战后初期，凯恩斯参与了国际货币基金组织、国际复兴开发银行（即世界银行）和关贸总协定（世贸组织之前身）等机构（它们构成了所谓的“华盛顿体系”）的组建工作，是当今世界经济秩序的主要奠基人之一。1998年的美国经济学会年会上，在150名经济学家的投票中，凯恩斯被评为20世纪“最有影响力”的经济学家（弗里德曼排名第二）。
  1936年2月4日，凯恩斯的代表作《就业、利息与货币通论》（这是“凯恩斯革命”的核心文献）的出版，立即在大危机后惊魂未定的西方世界引起轰动。西方学者对此评论道：“凯恩斯是在致命危机威胁资本主义世界时挽救和巩固了这个社会。”有的学者把凯恩斯的理论比做“与哥白尼在天文学上、达尔文在生物学上、爱因斯坦在物理学上一样的革命”。
  凯恩斯的成就，与他的背景和个性有关。凯恩斯的父亲（内维尔）是剑桥经济学家和逻辑学家，母亲（佛萝伦丝）也是剑桥毕业生，曾任剑桥市长。因此，他在青少年时代就有机会同一些经济学家和哲学家接触，并结识一些有文艺才能和创新精神的朋友。后进入剑桥大学专攻数学，以优异成绩毕业，后到剑桥国王学院任经济学教师。第一次世界大战爆发后被征召进财政部工作，曾以英国财政部首席代表身份参加巴黎和会并因对德国赔款问题的意见未被接受而忿然辞职回到剑桥。凯恩斯长期担任权威刊物《经济学杂志》的主编，先后出版过几本名著，从事证券投资获利数十万英镑，兼任不少公司的顾问或董事，开办过艺术剧院，担任过皇家学院总务长。“二战”期间凯恩斯担任了英国财政部顾问，是英国战时经济政策的主要制定者。战争结束前后，又忙于英美贷款谈判和布雷顿森林会议等一系列活动。1946年4月21日辞世。`,
  create_time: ' 2018-06-12 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb669367a44bb25906105ad',
  },{ 
    _id:'5eb669447a44bb25906105ae',
  },{ 
    _id:'5eb669577a44bb25906105af',
  },{ 
    _id:'5eb6696d7a44bb25906105b0',
  },]
},]