module.exports = [{
  cover: '/images/collectionsImg/AuthorCountry/France.webp',
  name: '米歇尔・韦勒贝克',
  intro: `米歇尔・ 韦勒贝克（Michel Houellebecq） 社会边缘的天才。是当今法国文坛最畅销的天王作家，被誉为自卡缪之后，少数几位在法国 以外的地方拥有广大读者的小说家。 他的第一本小说《战线的延伸》 （Extension du domaine de la lutte） ，写的是一位生 活无趣的软体工程师， 他的工作内容就是跟一位长的很丑的同事一起到全国各地， 教授客户新的电脑程式， 但是他却打从心底讨厌他的工作和现代社会的所有一切。 第二本小说《基本粒子》 （Les particules é mentaries） lé ，一九九八年推出后立刻红遍 全世界，并且让韦勒贝克奠定了在文坛的地位。这本书藉著两个同父异母的兄弟，一个是没有性欲的科学 家，另一个则是没有性就活不下去的作家，来讥讽和藐视现在统治法国和西方社会的战后婴儿出生潮的一 代（出生于 1945-1963 之间） 。 第三本小说《月台》 （Platforme） ，二零零一年推出，描写西方旅行团到泰国去买春，住 进一个性解放的度假村，不料这座度假村却遭到伊斯兰基本教义份子的攻击，最后男主角的女朋友不幸身 亡。这本书就在 911 恐怖攻击事件之前不久上市，韦勒贝克先知之名因此不胫而走。 他的第四本小说《一座岛屿的可能性》 ，是他自认最满意，也最具有野心的作品，法雅出版 社在去年八月三十一日出书之前，还特别将为出版的文稿给少数几家媒体过目，并且要他们签下保密的切 结书，结果搞得满城风雨，也达到了宣传的最大效果。 在欧洲，你有可能没看过米歇尔・ 韦勒贝克（Michel Houellebecq）的书，但绝对不可能 没听过他的大名，没听过他名字的只剩下聋子。 韦勒贝克每出一本书就像砸一颗炸弹，把欧洲文坛炸得火热腾腾，不管是佳评、抨击、引起 的争议，都强烈火爆，天摇地动。 他的作品集合暴力、现代社会的变态、消费的生存形式、肤浅的宗教诉求融于一炉，引起争 议在所难免；但是他的行事风格更令人咋舌，什么都不在乎，对谁都不买帐：从不出席新书发表会，绝少 在公众场合露面，屈指可数的电视访谈中几乎一个问题都不回答，经常在采访中拂袖而去，完全不留余地。 他是个隐形的公众人物，无法捉摸。 之所以公众，是因为他的小说和大名人人皆闻，之所以隐形，是因为他是个谜。`,
  create_time: ' 2018-08-30  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb669f77a44bb25906105b1',
  }, {
    _id: '5eb66a067a44bb25906105b2',
  }, {
    _id: '5eb66a157a44bb25906105b3',
  }, {
    _id: '5eb66a357a44bb25906105b4',
  }, ]
},{
  cover: '/images/collectionsImg/AuthorCountry/France.webp',
  name: '米歇尔・韦勒贝克',
  intro: `米歇尔・ 韦勒贝克（Michel Houellebecq） 社会边缘的天才。是当今法国文坛最畅销的天王作家，被誉为自卡缪之后，少数几位在法国 以外的地方拥有广大读者的小说家。 他的第一本小说《战线的延伸》 （Extension du domaine de la lutte） ，写的是一位生 活无趣的软体工程师， 他的工作内容就是跟一位长的很丑的同事一起到全国各地， 教授客户新的电脑程式， 但是他却打从心底讨厌他的工作和现代社会的所有一切。 第二本小说《基本粒子》 （Les particules é mentaries） lé ，一九九八年推出后立刻红遍 全世界，并且让韦勒贝克奠定了在文坛的地位。这本书藉著两个同父异母的兄弟，一个是没有性欲的科学 家，另一个则是没有性就活不下去的作家，来讥讽和藐视现在统治法国和西方社会的战后婴儿出生潮的一 代（出生于 1945-1963 之间） 。 第三本小说《月台》 （Platforme） ，二零零一年推出，描写西方旅行团到泰国去买春，住 进一个性解放的度假村，不料这座度假村却遭到伊斯兰基本教义份子的攻击，最后男主角的女朋友不幸身 亡。这本书就在 911 恐怖攻击事件之前不久上市，韦勒贝克先知之名因此不胫而走。 他的第四本小说《一座岛屿的可能性》 ，是他自认最满意，也最具有野心的作品，法雅出版 社在去年八月三十一日出书之前，还特别将为出版的文稿给少数几家媒体过目，并且要他们签下保密的切 结书，结果搞得满城风雨，也达到了宣传的最大效果。 在欧洲，你有可能没看过米歇尔・ 韦勒贝克（Michel Houellebecq）的书，但绝对不可能 没听过他的大名，没听过他名字的只剩下聋子。 韦勒贝克每出一本书就像砸一颗炸弹，把欧洲文坛炸得火热腾腾，不管是佳评、抨击、引起 的争议，都强烈火爆，天摇地动。 他的作品集合暴力、现代社会的变态、消费的生存形式、肤浅的宗教诉求融于一炉，引起争 议在所难免；但是他的行事风格更令人咋舌，什么都不在乎，对谁都不买帐：从不出席新书发表会，绝少 在公众场合露面，屈指可数的电视访谈中几乎一个问题都不回答，经常在采访中拂袖而去，完全不留余地。 他是个隐形的公众人物，无法捉摸。 之所以公众，是因为他的小说和大名人人皆闻，之所以隐形，是因为他是个谜。`,
  create_time: ' 2018-08-30  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb669f77a44bb25906105b1',
  }, {
    _id: '5eb66a067a44bb25906105b2',
  }, {
    _id: '5eb66a157a44bb25906105b3',
  }, {
    _id: '5eb66a357a44bb25906105b4',
  }, ]
}, {
  cover: '/images/collectionsImg/AuthorCountry/France.webp',
  name: '米歇尔・韦勒贝克',
  intro: `米歇尔・ 韦勒贝克（Michel Houellebecq） 社会边缘的天才。是当今法国文坛最畅销的天王作家，被誉为自卡缪之后，少数几位在法国 以外的地方拥有广大读者的小说家。 他的第一本小说《战线的延伸》 （Extension du domaine de la lutte） ，写的是一位生 活无趣的软体工程师， 他的工作内容就是跟一位长的很丑的同事一起到全国各地， 教授客户新的电脑程式， 但是他却打从心底讨厌他的工作和现代社会的所有一切。 第二本小说《基本粒子》 （Les particules é mentaries） lé ，一九九八年推出后立刻红遍 全世界，并且让韦勒贝克奠定了在文坛的地位。这本书藉著两个同父异母的兄弟，一个是没有性欲的科学 家，另一个则是没有性就活不下去的作家，来讥讽和藐视现在统治法国和西方社会的战后婴儿出生潮的一 代（出生于 1945-1963 之间） 。 第三本小说《月台》 （Platforme） ，二零零一年推出，描写西方旅行团到泰国去买春，住 进一个性解放的度假村，不料这座度假村却遭到伊斯兰基本教义份子的攻击，最后男主角的女朋友不幸身 亡。这本书就在 911 恐怖攻击事件之前不久上市，韦勒贝克先知之名因此不胫而走。 他的第四本小说《一座岛屿的可能性》 ，是他自认最满意，也最具有野心的作品，法雅出版 社在去年八月三十一日出书之前，还特别将为出版的文稿给少数几家媒体过目，并且要他们签下保密的切 结书，结果搞得满城风雨，也达到了宣传的最大效果。 在欧洲，你有可能没看过米歇尔・ 韦勒贝克（Michel Houellebecq）的书，但绝对不可能 没听过他的大名，没听过他名字的只剩下聋子。 韦勒贝克每出一本书就像砸一颗炸弹，把欧洲文坛炸得火热腾腾，不管是佳评、抨击、引起 的争议，都强烈火爆，天摇地动。 他的作品集合暴力、现代社会的变态、消费的生存形式、肤浅的宗教诉求融于一炉，引起争 议在所难免；但是他的行事风格更令人咋舌，什么都不在乎，对谁都不买帐：从不出席新书发表会，绝少 在公众场合露面，屈指可数的电视访谈中几乎一个问题都不回答，经常在采访中拂袖而去，完全不留余地。 他是个隐形的公众人物，无法捉摸。 之所以公众，是因为他的小说和大名人人皆闻，之所以隐形，是因为他是个谜。`,
  create_time: ' 2018-08-30  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb669f77a44bb25906105b1',
  }, {
    _id: '5eb66a067a44bb25906105b2',
  }, {
    _id: '5eb66a157a44bb25906105b3',
  }, {
    _id: '5eb66a357a44bb25906105b4',
  }, ]
}, {
  cover: '/images/collectionsImg/AuthorCountry/France.webp',
  name: '米歇尔・韦勒贝克',
  intro: `米歇尔・ 韦勒贝克（Michel Houellebecq） 社会边缘的天才。是当今法国文坛最畅销的天王作家，被誉为自卡缪之后，少数几位在法国 以外的地方拥有广大读者的小说家。 他的第一本小说《战线的延伸》 （Extension du domaine de la lutte） ，写的是一位生 活无趣的软体工程师， 他的工作内容就是跟一位长的很丑的同事一起到全国各地， 教授客户新的电脑程式， 但是他却打从心底讨厌他的工作和现代社会的所有一切。 第二本小说《基本粒子》 （Les particules é mentaries） lé ，一九九八年推出后立刻红遍 全世界，并且让韦勒贝克奠定了在文坛的地位。这本书藉著两个同父异母的兄弟，一个是没有性欲的科学 家，另一个则是没有性就活不下去的作家，来讥讽和藐视现在统治法国和西方社会的战后婴儿出生潮的一 代（出生于 1945-1963 之间） 。 第三本小说《月台》 （Platforme） ，二零零一年推出，描写西方旅行团到泰国去买春，住 进一个性解放的度假村，不料这座度假村却遭到伊斯兰基本教义份子的攻击，最后男主角的女朋友不幸身 亡。这本书就在 911 恐怖攻击事件之前不久上市，韦勒贝克先知之名因此不胫而走。 他的第四本小说《一座岛屿的可能性》 ，是他自认最满意，也最具有野心的作品，法雅出版 社在去年八月三十一日出书之前，还特别将为出版的文稿给少数几家媒体过目，并且要他们签下保密的切 结书，结果搞得满城风雨，也达到了宣传的最大效果。 在欧洲，你有可能没看过米歇尔・ 韦勒贝克（Michel Houellebecq）的书，但绝对不可能 没听过他的大名，没听过他名字的只剩下聋子。 韦勒贝克每出一本书就像砸一颗炸弹，把欧洲文坛炸得火热腾腾，不管是佳评、抨击、引起 的争议，都强烈火爆，天摇地动。 他的作品集合暴力、现代社会的变态、消费的生存形式、肤浅的宗教诉求融于一炉，引起争 议在所难免；但是他的行事风格更令人咋舌，什么都不在乎，对谁都不买帐：从不出席新书发表会，绝少 在公众场合露面，屈指可数的电视访谈中几乎一个问题都不回答，经常在采访中拂袖而去，完全不留余地。 他是个隐形的公众人物，无法捉摸。 之所以公众，是因为他的小说和大名人人皆闻，之所以隐形，是因为他是个谜。`,
  create_time: ' 2018-08-30  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb669f77a44bb25906105b1',
  }, {
    _id: '5eb66a067a44bb25906105b2',
  }, {
    _id: '5eb66a157a44bb25906105b3',
  }, {
    _id: '5eb66a357a44bb25906105b4',
  }, ]
}, {
  cover: '/images/collectionsImg/AuthorCountry/France.webp',
  name: '米歇尔・韦勒贝克',
  intro: `米歇尔・ 韦勒贝克（Michel Houellebecq） 社会边缘的天才。是当今法国文坛最畅销的天王作家，被誉为自卡缪之后，少数几位在法国 以外的地方拥有广大读者的小说家。 他的第一本小说《战线的延伸》 （Extension du domaine de la lutte） ，写的是一位生 活无趣的软体工程师， 他的工作内容就是跟一位长的很丑的同事一起到全国各地， 教授客户新的电脑程式， 但是他却打从心底讨厌他的工作和现代社会的所有一切。 第二本小说《基本粒子》 （Les particules é mentaries） lé ，一九九八年推出后立刻红遍 全世界，并且让韦勒贝克奠定了在文坛的地位。这本书藉著两个同父异母的兄弟，一个是没有性欲的科学 家，另一个则是没有性就活不下去的作家，来讥讽和藐视现在统治法国和西方社会的战后婴儿出生潮的一 代（出生于 1945-1963 之间） 。 第三本小说《月台》 （Platforme） ，二零零一年推出，描写西方旅行团到泰国去买春，住 进一个性解放的度假村，不料这座度假村却遭到伊斯兰基本教义份子的攻击，最后男主角的女朋友不幸身 亡。这本书就在 911 恐怖攻击事件之前不久上市，韦勒贝克先知之名因此不胫而走。 他的第四本小说《一座岛屿的可能性》 ，是他自认最满意，也最具有野心的作品，法雅出版 社在去年八月三十一日出书之前，还特别将为出版的文稿给少数几家媒体过目，并且要他们签下保密的切 结书，结果搞得满城风雨，也达到了宣传的最大效果。 在欧洲，你有可能没看过米歇尔・ 韦勒贝克（Michel Houellebecq）的书，但绝对不可能 没听过他的大名，没听过他名字的只剩下聋子。 韦勒贝克每出一本书就像砸一颗炸弹，把欧洲文坛炸得火热腾腾，不管是佳评、抨击、引起 的争议，都强烈火爆，天摇地动。 他的作品集合暴力、现代社会的变态、消费的生存形式、肤浅的宗教诉求融于一炉，引起争 议在所难免；但是他的行事风格更令人咋舌，什么都不在乎，对谁都不买帐：从不出席新书发表会，绝少 在公众场合露面，屈指可数的电视访谈中几乎一个问题都不回答，经常在采访中拂袖而去，完全不留余地。 他是个隐形的公众人物，无法捉摸。 之所以公众，是因为他的小说和大名人人皆闻，之所以隐形，是因为他是个谜。`,
  create_time: ' 2018-08-30  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb669f77a44bb25906105b1',
  }, {
    _id: '5eb66a067a44bb25906105b2',
  }, {
    _id: '5eb66a157a44bb25906105b3',
  }, {
    _id: '5eb66a357a44bb25906105b4',
  }, ]
}, {
  cover: '/images/collectionsImg/AuthorCountry/France.webp',
  name: '米歇尔・韦勒贝克',
  intro: `米歇尔・ 韦勒贝克（Michel Houellebecq） 社会边缘的天才。是当今法国文坛最畅销的天王作家，被誉为自卡缪之后，少数几位在法国 以外的地方拥有广大读者的小说家。 他的第一本小说《战线的延伸》 （Extension du domaine de la lutte） ，写的是一位生 活无趣的软体工程师， 他的工作内容就是跟一位长的很丑的同事一起到全国各地， 教授客户新的电脑程式， 但是他却打从心底讨厌他的工作和现代社会的所有一切。 第二本小说《基本粒子》 （Les particules é mentaries） lé ，一九九八年推出后立刻红遍 全世界，并且让韦勒贝克奠定了在文坛的地位。这本书藉著两个同父异母的兄弟，一个是没有性欲的科学 家，另一个则是没有性就活不下去的作家，来讥讽和藐视现在统治法国和西方社会的战后婴儿出生潮的一 代（出生于 1945-1963 之间） 。 第三本小说《月台》 （Platforme） ，二零零一年推出，描写西方旅行团到泰国去买春，住 进一个性解放的度假村，不料这座度假村却遭到伊斯兰基本教义份子的攻击，最后男主角的女朋友不幸身 亡。这本书就在 911 恐怖攻击事件之前不久上市，韦勒贝克先知之名因此不胫而走。 他的第四本小说《一座岛屿的可能性》 ，是他自认最满意，也最具有野心的作品，法雅出版 社在去年八月三十一日出书之前，还特别将为出版的文稿给少数几家媒体过目，并且要他们签下保密的切 结书，结果搞得满城风雨，也达到了宣传的最大效果。 在欧洲，你有可能没看过米歇尔・ 韦勒贝克（Michel Houellebecq）的书，但绝对不可能 没听过他的大名，没听过他名字的只剩下聋子。 韦勒贝克每出一本书就像砸一颗炸弹，把欧洲文坛炸得火热腾腾，不管是佳评、抨击、引起 的争议，都强烈火爆，天摇地动。 他的作品集合暴力、现代社会的变态、消费的生存形式、肤浅的宗教诉求融于一炉，引起争 议在所难免；但是他的行事风格更令人咋舌，什么都不在乎，对谁都不买帐：从不出席新书发表会，绝少 在公众场合露面，屈指可数的电视访谈中几乎一个问题都不回答，经常在采访中拂袖而去，完全不留余地。 他是个隐形的公众人物，无法捉摸。 之所以公众，是因为他的小说和大名人人皆闻，之所以隐形，是因为他是个谜。`,
  create_time: ' 2018-08-30  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb669f77a44bb25906105b1',
  }, {
    _id: '5eb66a067a44bb25906105b2',
  }, {
    _id: '5eb66a157a44bb25906105b3',
  }, {
    _id: '5eb66a357a44bb25906105b4',
  }, ]
}, {
  cover: '/images/collectionsImg/AuthorCountry/France.webp',
  name: '米歇尔・韦勒贝克',
  intro: `米歇尔・ 韦勒贝克（Michel Houellebecq） 社会边缘的天才。是当今法国文坛最畅销的天王作家，被誉为自卡缪之后，少数几位在法国 以外的地方拥有广大读者的小说家。 他的第一本小说《战线的延伸》 （Extension du domaine de la lutte） ，写的是一位生 活无趣的软体工程师， 他的工作内容就是跟一位长的很丑的同事一起到全国各地， 教授客户新的电脑程式， 但是他却打从心底讨厌他的工作和现代社会的所有一切。 第二本小说《基本粒子》 （Les particules é mentaries） lé ，一九九八年推出后立刻红遍 全世界，并且让韦勒贝克奠定了在文坛的地位。这本书藉著两个同父异母的兄弟，一个是没有性欲的科学 家，另一个则是没有性就活不下去的作家，来讥讽和藐视现在统治法国和西方社会的战后婴儿出生潮的一 代（出生于 1945-1963 之间） 。 第三本小说《月台》 （Platforme） ，二零零一年推出，描写西方旅行团到泰国去买春，住 进一个性解放的度假村，不料这座度假村却遭到伊斯兰基本教义份子的攻击，最后男主角的女朋友不幸身 亡。这本书就在 911 恐怖攻击事件之前不久上市，韦勒贝克先知之名因此不胫而走。 他的第四本小说《一座岛屿的可能性》 ，是他自认最满意，也最具有野心的作品，法雅出版 社在去年八月三十一日出书之前，还特别将为出版的文稿给少数几家媒体过目，并且要他们签下保密的切 结书，结果搞得满城风雨，也达到了宣传的最大效果。 在欧洲，你有可能没看过米歇尔・ 韦勒贝克（Michel Houellebecq）的书，但绝对不可能 没听过他的大名，没听过他名字的只剩下聋子。 韦勒贝克每出一本书就像砸一颗炸弹，把欧洲文坛炸得火热腾腾，不管是佳评、抨击、引起 的争议，都强烈火爆，天摇地动。 他的作品集合暴力、现代社会的变态、消费的生存形式、肤浅的宗教诉求融于一炉，引起争 议在所难免；但是他的行事风格更令人咋舌，什么都不在乎，对谁都不买帐：从不出席新书发表会，绝少 在公众场合露面，屈指可数的电视访谈中几乎一个问题都不回答，经常在采访中拂袖而去，完全不留余地。 他是个隐形的公众人物，无法捉摸。 之所以公众，是因为他的小说和大名人人皆闻，之所以隐形，是因为他是个谜。`,
  create_time: ' 2018-08-30  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb669f77a44bb25906105b1',
  }, {
    _id: '5eb66a067a44bb25906105b2',
  }, {
    _id: '5eb66a157a44bb25906105b3',
  }, {
    _id: '5eb66a357a44bb25906105b4',
  }, ]
}, {
  cover: '/images/collectionsImg/AuthorCountry/France.webp',
  name: '米歇尔・韦勒贝克',
  intro: `米歇尔・ 韦勒贝克（Michel Houellebecq） 社会边缘的天才。是当今法国文坛最畅销的天王作家，被誉为自卡缪之后，少数几位在法国 以外的地方拥有广大读者的小说家。 他的第一本小说《战线的延伸》 （Extension du domaine de la lutte） ，写的是一位生 活无趣的软体工程师， 他的工作内容就是跟一位长的很丑的同事一起到全国各地， 教授客户新的电脑程式， 但是他却打从心底讨厌他的工作和现代社会的所有一切。 第二本小说《基本粒子》 （Les particules é mentaries） lé ，一九九八年推出后立刻红遍 全世界，并且让韦勒贝克奠定了在文坛的地位。这本书藉著两个同父异母的兄弟，一个是没有性欲的科学 家，另一个则是没有性就活不下去的作家，来讥讽和藐视现在统治法国和西方社会的战后婴儿出生潮的一 代（出生于 1945-1963 之间） 。 第三本小说《月台》 （Platforme） ，二零零一年推出，描写西方旅行团到泰国去买春，住 进一个性解放的度假村，不料这座度假村却遭到伊斯兰基本教义份子的攻击，最后男主角的女朋友不幸身 亡。这本书就在 911 恐怖攻击事件之前不久上市，韦勒贝克先知之名因此不胫而走。 他的第四本小说《一座岛屿的可能性》 ，是他自认最满意，也最具有野心的作品，法雅出版 社在去年八月三十一日出书之前，还特别将为出版的文稿给少数几家媒体过目，并且要他们签下保密的切 结书，结果搞得满城风雨，也达到了宣传的最大效果。 在欧洲，你有可能没看过米歇尔・ 韦勒贝克（Michel Houellebecq）的书，但绝对不可能 没听过他的大名，没听过他名字的只剩下聋子。 韦勒贝克每出一本书就像砸一颗炸弹，把欧洲文坛炸得火热腾腾，不管是佳评、抨击、引起 的争议，都强烈火爆，天摇地动。 他的作品集合暴力、现代社会的变态、消费的生存形式、肤浅的宗教诉求融于一炉，引起争 议在所难免；但是他的行事风格更令人咋舌，什么都不在乎，对谁都不买帐：从不出席新书发表会，绝少 在公众场合露面，屈指可数的电视访谈中几乎一个问题都不回答，经常在采访中拂袖而去，完全不留余地。 他是个隐形的公众人物，无法捉摸。 之所以公众，是因为他的小说和大名人人皆闻，之所以隐形，是因为他是个谜。`,
  create_time: ' 2018-08-30  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb669f77a44bb25906105b1',
  }, {
    _id: '5eb66a067a44bb25906105b2',
  }, {
    _id: '5eb66a157a44bb25906105b3',
  }, {
    _id: '5eb66a357a44bb25906105b4',
  }, ]
}, ]