module.exports=[{
  cover: '/images/collectionsImg/AuthorCountry/Italy.webp',
  name: '费里尼',
  intro: `费里尼生于意大利里米尼小镇，早年当过记者、编辑，喜文擅画。曾为很多电影编剧（如罗西里尼的《不设防的城市》和《游击队》）。从影后拍摄多部20世纪的伟大电影，如《大路》、《卡比利亚之夜》、《甜蜜生活》、《八部半》、《罗马风情画》、《阿玛珂德》等。他的电影多次获得各种电影节大奖，并获得5次奥斯卡金奖。费里尼与英格玛·伯格曼、安德烈·塔可夫斯基并称为世界现代艺术电影的“圣三位一体”，是60年代以来欧洲艺术电影难以逾越的最高峰。费利尼更以他强烈的个人标记——“费利尼风格”，引导了战后意大利的精神进程。
  费里尼执导的首部电影是1950年的《杂技之光》，并借着亚伯托·拉陶达（Alberto Lattuada）这位经验丰富的导演的协助。当《杂技之光》上映时，费里尼刚年满30岁，但是最后这部作品票房不佳，且得到较多负面的评价。《杂技之光》的制片公司后来因此而倒闭，导致费里尼与拉陶达负债累累，并且直到10多年后才还清负债。
  《白酋长》（1952年）是费里尼首部单独执导的电影，由亚柏托·索帝（Alberto Sordi）所主演。这部电影是根据米开朗基罗·安东尼奥尼于1949年所编写的剧本所修饰的。米盖郎基罗·安东尼奥尼原先提供这部剧本给亚伯托?拉陶达，但是拉陶达因为不满意剧本而作罢。费里尼后来在卡路?庞蒂（Carlo Ponti）的支持下，将它搬上大屏幕。
  费里尼后来开始与作曲家尼诺·罗塔（Nino Rota）合作，他们在1945年的罗马互相认识。费里尼与尼诺．罗塔的合作相当成功，并且持续到1980年的《女人城》为止（当时尼诺．罗塔在拍摄期间去世）。
  在费里尼意大利新写实主义时期（1950年－1959年）结束后，影响他最大的是心理学家卡尔·荣格。费里尼在1961年首次接触到卡尔·荣格的思想。他后来将此思想融入作品《8?》、《朱丽叶与魔鬼》、《爱情神话》、《卡萨诺瓦》与《女人城》（1980年）当中。
  费里尼的电影受到广泛的赞誉，并且赢得4次奥斯卡最佳外语片奖：《大路》（1954年）、《卡比利亚之夜》（1957年）、《8?》（1963年）与《阿玛柯德》（1973年）。《露滴牡丹开》（由马斯杜安尼所主演）则获得戛纳电影节金棕榈奖，并且被认为是1960年代的缩影。这部电影也产生狙杀狗仔队这个新的名词，是由Paparazzo这个字所发展出来的，他是电影剧情中专门挖掘隐私的记者[5]。
  虽然费里尼声称一些电影作品是根据过去的回忆来拍摄的，不过费里尼的亲密好友，包括编剧皮内利（Tullio Pinelli）、扎朋尼（Bernardino Zapponi）、摄影师约瑟·莱东诺（Giuseppe Rotunno）与设计师丹提·费瑞提（Dante Ferretti）则坚持费里尼会捏造自己的回忆并加入电影的剧情当中。`,
  create_time: '2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb66b447a44bb25906105b9',
  }, {
    _id: '5eb66b5b7a44bb25906105ba',
  }, {
    _id: '5eb66b647a44bb25906105bb',
  }, {
    _id: '5eb66b6c7a44bb25906105bc',
  }, ]
},{
  cover: '/images/collectionsImg/AuthorCountry/Italy.webp',
  name: '费里尼',
  intro: `费里尼生于意大利里米尼小镇，早年当过记者、编辑，喜文擅画。曾为很多电影编剧（如罗西里尼的《不设防的城市》和《游击队》）。从影后拍摄多部20世纪的伟大电影，如《大路》、《卡比利亚之夜》、《甜蜜生活》、《八部半》、《罗马风情画》、《阿玛珂德》等。他的电影多次获得各种电影节大奖，并获得5次奥斯卡金奖。费里尼与英格玛·伯格曼、安德烈·塔可夫斯基并称为世界现代艺术电影的“圣三位一体”，是60年代以来欧洲艺术电影难以逾越的最高峰。费利尼更以他强烈的个人标记——“费利尼风格”，引导了战后意大利的精神进程。
  费里尼执导的首部电影是1950年的《杂技之光》，并借着亚伯托·拉陶达（Alberto Lattuada）这位经验丰富的导演的协助。当《杂技之光》上映时，费里尼刚年满30岁，但是最后这部作品票房不佳，且得到较多负面的评价。《杂技之光》的制片公司后来因此而倒闭，导致费里尼与拉陶达负债累累，并且直到10多年后才还清负债。
  《白酋长》（1952年）是费里尼首部单独执导的电影，由亚柏托·索帝（Alberto Sordi）所主演。这部电影是根据米开朗基罗·安东尼奥尼于1949年所编写的剧本所修饰的。米盖郎基罗·安东尼奥尼原先提供这部剧本给亚伯托?拉陶达，但是拉陶达因为不满意剧本而作罢。费里尼后来在卡路?庞蒂（Carlo Ponti）的支持下，将它搬上大屏幕。
  费里尼后来开始与作曲家尼诺·罗塔（Nino Rota）合作，他们在1945年的罗马互相认识。费里尼与尼诺．罗塔的合作相当成功，并且持续到1980年的《女人城》为止（当时尼诺．罗塔在拍摄期间去世）。
  在费里尼意大利新写实主义时期（1950年－1959年）结束后，影响他最大的是心理学家卡尔·荣格。费里尼在1961年首次接触到卡尔·荣格的思想。他后来将此思想融入作品《8?》、《朱丽叶与魔鬼》、《爱情神话》、《卡萨诺瓦》与《女人城》（1980年）当中。
  费里尼的电影受到广泛的赞誉，并且赢得4次奥斯卡最佳外语片奖：《大路》（1954年）、《卡比利亚之夜》（1957年）、《8?》（1963年）与《阿玛柯德》（1973年）。《露滴牡丹开》（由马斯杜安尼所主演）则获得戛纳电影节金棕榈奖，并且被认为是1960年代的缩影。这部电影也产生狙杀狗仔队这个新的名词，是由Paparazzo这个字所发展出来的，他是电影剧情中专门挖掘隐私的记者[5]。
  虽然费里尼声称一些电影作品是根据过去的回忆来拍摄的，不过费里尼的亲密好友，包括编剧皮内利（Tullio Pinelli）、扎朋尼（Bernardino Zapponi）、摄影师约瑟·莱东诺（Giuseppe Rotunno）与设计师丹提·费瑞提（Dante Ferretti）则坚持费里尼会捏造自己的回忆并加入电影的剧情当中。`,
  create_time: '2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb66b447a44bb25906105b9',
  }, {
    _id: '5eb66b5b7a44bb25906105ba',
  }, {
    _id: '5eb66b647a44bb25906105bb',
  }, {
    _id: '5eb66b6c7a44bb25906105bc',
  }, ]
},{
  cover: '/images/collectionsImg/AuthorCountry/Italy.webp',
  name: '费里尼',
  intro: `费里尼生于意大利里米尼小镇，早年当过记者、编辑，喜文擅画。曾为很多电影编剧（如罗西里尼的《不设防的城市》和《游击队》）。从影后拍摄多部20世纪的伟大电影，如《大路》、《卡比利亚之夜》、《甜蜜生活》、《八部半》、《罗马风情画》、《阿玛珂德》等。他的电影多次获得各种电影节大奖，并获得5次奥斯卡金奖。费里尼与英格玛·伯格曼、安德烈·塔可夫斯基并称为世界现代艺术电影的“圣三位一体”，是60年代以来欧洲艺术电影难以逾越的最高峰。费利尼更以他强烈的个人标记——“费利尼风格”，引导了战后意大利的精神进程。
  费里尼执导的首部电影是1950年的《杂技之光》，并借着亚伯托·拉陶达（Alberto Lattuada）这位经验丰富的导演的协助。当《杂技之光》上映时，费里尼刚年满30岁，但是最后这部作品票房不佳，且得到较多负面的评价。《杂技之光》的制片公司后来因此而倒闭，导致费里尼与拉陶达负债累累，并且直到10多年后才还清负债。
  《白酋长》（1952年）是费里尼首部单独执导的电影，由亚柏托·索帝（Alberto Sordi）所主演。这部电影是根据米开朗基罗·安东尼奥尼于1949年所编写的剧本所修饰的。米盖郎基罗·安东尼奥尼原先提供这部剧本给亚伯托?拉陶达，但是拉陶达因为不满意剧本而作罢。费里尼后来在卡路?庞蒂（Carlo Ponti）的支持下，将它搬上大屏幕。
  费里尼后来开始与作曲家尼诺·罗塔（Nino Rota）合作，他们在1945年的罗马互相认识。费里尼与尼诺．罗塔的合作相当成功，并且持续到1980年的《女人城》为止（当时尼诺．罗塔在拍摄期间去世）。
  在费里尼意大利新写实主义时期（1950年－1959年）结束后，影响他最大的是心理学家卡尔·荣格。费里尼在1961年首次接触到卡尔·荣格的思想。他后来将此思想融入作品《8?》、《朱丽叶与魔鬼》、《爱情神话》、《卡萨诺瓦》与《女人城》（1980年）当中。
  费里尼的电影受到广泛的赞誉，并且赢得4次奥斯卡最佳外语片奖：《大路》（1954年）、《卡比利亚之夜》（1957年）、《8?》（1963年）与《阿玛柯德》（1973年）。《露滴牡丹开》（由马斯杜安尼所主演）则获得戛纳电影节金棕榈奖，并且被认为是1960年代的缩影。这部电影也产生狙杀狗仔队这个新的名词，是由Paparazzo这个字所发展出来的，他是电影剧情中专门挖掘隐私的记者[5]。
  虽然费里尼声称一些电影作品是根据过去的回忆来拍摄的，不过费里尼的亲密好友，包括编剧皮内利（Tullio Pinelli）、扎朋尼（Bernardino Zapponi）、摄影师约瑟·莱东诺（Giuseppe Rotunno）与设计师丹提·费瑞提（Dante Ferretti）则坚持费里尼会捏造自己的回忆并加入电影的剧情当中。`,
  create_time: '2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb66b447a44bb25906105b9',
  }, {
    _id: '5eb66b5b7a44bb25906105ba',
  }, {
    _id: '5eb66b647a44bb25906105bb',
  }, {
    _id: '5eb66b6c7a44bb25906105bc',
  }, ]
},{
  cover: '/images/collectionsImg/AuthorCountry/Italy.webp',
  name: '费里尼',
  intro: `费里尼生于意大利里米尼小镇，早年当过记者、编辑，喜文擅画。曾为很多电影编剧（如罗西里尼的《不设防的城市》和《游击队》）。从影后拍摄多部20世纪的伟大电影，如《大路》、《卡比利亚之夜》、《甜蜜生活》、《八部半》、《罗马风情画》、《阿玛珂德》等。他的电影多次获得各种电影节大奖，并获得5次奥斯卡金奖。费里尼与英格玛·伯格曼、安德烈·塔可夫斯基并称为世界现代艺术电影的“圣三位一体”，是60年代以来欧洲艺术电影难以逾越的最高峰。费利尼更以他强烈的个人标记——“费利尼风格”，引导了战后意大利的精神进程。
  费里尼执导的首部电影是1950年的《杂技之光》，并借着亚伯托·拉陶达（Alberto Lattuada）这位经验丰富的导演的协助。当《杂技之光》上映时，费里尼刚年满30岁，但是最后这部作品票房不佳，且得到较多负面的评价。《杂技之光》的制片公司后来因此而倒闭，导致费里尼与拉陶达负债累累，并且直到10多年后才还清负债。
  《白酋长》（1952年）是费里尼首部单独执导的电影，由亚柏托·索帝（Alberto Sordi）所主演。这部电影是根据米开朗基罗·安东尼奥尼于1949年所编写的剧本所修饰的。米盖郎基罗·安东尼奥尼原先提供这部剧本给亚伯托?拉陶达，但是拉陶达因为不满意剧本而作罢。费里尼后来在卡路?庞蒂（Carlo Ponti）的支持下，将它搬上大屏幕。
  费里尼后来开始与作曲家尼诺·罗塔（Nino Rota）合作，他们在1945年的罗马互相认识。费里尼与尼诺．罗塔的合作相当成功，并且持续到1980年的《女人城》为止（当时尼诺．罗塔在拍摄期间去世）。
  在费里尼意大利新写实主义时期（1950年－1959年）结束后，影响他最大的是心理学家卡尔·荣格。费里尼在1961年首次接触到卡尔·荣格的思想。他后来将此思想融入作品《8?》、《朱丽叶与魔鬼》、《爱情神话》、《卡萨诺瓦》与《女人城》（1980年）当中。
  费里尼的电影受到广泛的赞誉，并且赢得4次奥斯卡最佳外语片奖：《大路》（1954年）、《卡比利亚之夜》（1957年）、《8?》（1963年）与《阿玛柯德》（1973年）。《露滴牡丹开》（由马斯杜安尼所主演）则获得戛纳电影节金棕榈奖，并且被认为是1960年代的缩影。这部电影也产生狙杀狗仔队这个新的名词，是由Paparazzo这个字所发展出来的，他是电影剧情中专门挖掘隐私的记者[5]。
  虽然费里尼声称一些电影作品是根据过去的回忆来拍摄的，不过费里尼的亲密好友，包括编剧皮内利（Tullio Pinelli）、扎朋尼（Bernardino Zapponi）、摄影师约瑟·莱东诺（Giuseppe Rotunno）与设计师丹提·费瑞提（Dante Ferretti）则坚持费里尼会捏造自己的回忆并加入电影的剧情当中。`,
  create_time: '2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb66b447a44bb25906105b9',
  }, {
    _id: '5eb66b5b7a44bb25906105ba',
  }, {
    _id: '5eb66b647a44bb25906105bb',
  }, {
    _id: '5eb66b6c7a44bb25906105bc',
  }, ]
},{
  cover: '/images/collectionsImg/AuthorCountry/Italy.webp',
  name: '费里尼',
  intro: `费里尼生于意大利里米尼小镇，早年当过记者、编辑，喜文擅画。曾为很多电影编剧（如罗西里尼的《不设防的城市》和《游击队》）。从影后拍摄多部20世纪的伟大电影，如《大路》、《卡比利亚之夜》、《甜蜜生活》、《八部半》、《罗马风情画》、《阿玛珂德》等。他的电影多次获得各种电影节大奖，并获得5次奥斯卡金奖。费里尼与英格玛·伯格曼、安德烈·塔可夫斯基并称为世界现代艺术电影的“圣三位一体”，是60年代以来欧洲艺术电影难以逾越的最高峰。费利尼更以他强烈的个人标记——“费利尼风格”，引导了战后意大利的精神进程。
  费里尼执导的首部电影是1950年的《杂技之光》，并借着亚伯托·拉陶达（Alberto Lattuada）这位经验丰富的导演的协助。当《杂技之光》上映时，费里尼刚年满30岁，但是最后这部作品票房不佳，且得到较多负面的评价。《杂技之光》的制片公司后来因此而倒闭，导致费里尼与拉陶达负债累累，并且直到10多年后才还清负债。
  《白酋长》（1952年）是费里尼首部单独执导的电影，由亚柏托·索帝（Alberto Sordi）所主演。这部电影是根据米开朗基罗·安东尼奥尼于1949年所编写的剧本所修饰的。米盖郎基罗·安东尼奥尼原先提供这部剧本给亚伯托?拉陶达，但是拉陶达因为不满意剧本而作罢。费里尼后来在卡路?庞蒂（Carlo Ponti）的支持下，将它搬上大屏幕。
  费里尼后来开始与作曲家尼诺·罗塔（Nino Rota）合作，他们在1945年的罗马互相认识。费里尼与尼诺．罗塔的合作相当成功，并且持续到1980年的《女人城》为止（当时尼诺．罗塔在拍摄期间去世）。
  在费里尼意大利新写实主义时期（1950年－1959年）结束后，影响他最大的是心理学家卡尔·荣格。费里尼在1961年首次接触到卡尔·荣格的思想。他后来将此思想融入作品《8?》、《朱丽叶与魔鬼》、《爱情神话》、《卡萨诺瓦》与《女人城》（1980年）当中。
  费里尼的电影受到广泛的赞誉，并且赢得4次奥斯卡最佳外语片奖：《大路》（1954年）、《卡比利亚之夜》（1957年）、《8?》（1963年）与《阿玛柯德》（1973年）。《露滴牡丹开》（由马斯杜安尼所主演）则获得戛纳电影节金棕榈奖，并且被认为是1960年代的缩影。这部电影也产生狙杀狗仔队这个新的名词，是由Paparazzo这个字所发展出来的，他是电影剧情中专门挖掘隐私的记者[5]。
  虽然费里尼声称一些电影作品是根据过去的回忆来拍摄的，不过费里尼的亲密好友，包括编剧皮内利（Tullio Pinelli）、扎朋尼（Bernardino Zapponi）、摄影师约瑟·莱东诺（Giuseppe Rotunno）与设计师丹提·费瑞提（Dante Ferretti）则坚持费里尼会捏造自己的回忆并加入电影的剧情当中。`,
  create_time: '2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb66b447a44bb25906105b9',
  }, {
    _id: '5eb66b5b7a44bb25906105ba',
  }, {
    _id: '5eb66b647a44bb25906105bb',
  }, {
    _id: '5eb66b6c7a44bb25906105bc',
  }, ]
},{
  cover: '/images/collectionsImg/AuthorCountry/Italy.webp',
  name: '费里尼',
  intro: `费里尼生于意大利里米尼小镇，早年当过记者、编辑，喜文擅画。曾为很多电影编剧（如罗西里尼的《不设防的城市》和《游击队》）。从影后拍摄多部20世纪的伟大电影，如《大路》、《卡比利亚之夜》、《甜蜜生活》、《八部半》、《罗马风情画》、《阿玛珂德》等。他的电影多次获得各种电影节大奖，并获得5次奥斯卡金奖。费里尼与英格玛·伯格曼、安德烈·塔可夫斯基并称为世界现代艺术电影的“圣三位一体”，是60年代以来欧洲艺术电影难以逾越的最高峰。费利尼更以他强烈的个人标记——“费利尼风格”，引导了战后意大利的精神进程。
  费里尼执导的首部电影是1950年的《杂技之光》，并借着亚伯托·拉陶达（Alberto Lattuada）这位经验丰富的导演的协助。当《杂技之光》上映时，费里尼刚年满30岁，但是最后这部作品票房不佳，且得到较多负面的评价。《杂技之光》的制片公司后来因此而倒闭，导致费里尼与拉陶达负债累累，并且直到10多年后才还清负债。
  《白酋长》（1952年）是费里尼首部单独执导的电影，由亚柏托·索帝（Alberto Sordi）所主演。这部电影是根据米开朗基罗·安东尼奥尼于1949年所编写的剧本所修饰的。米盖郎基罗·安东尼奥尼原先提供这部剧本给亚伯托?拉陶达，但是拉陶达因为不满意剧本而作罢。费里尼后来在卡路?庞蒂（Carlo Ponti）的支持下，将它搬上大屏幕。
  费里尼后来开始与作曲家尼诺·罗塔（Nino Rota）合作，他们在1945年的罗马互相认识。费里尼与尼诺．罗塔的合作相当成功，并且持续到1980年的《女人城》为止（当时尼诺．罗塔在拍摄期间去世）。
  在费里尼意大利新写实主义时期（1950年－1959年）结束后，影响他最大的是心理学家卡尔·荣格。费里尼在1961年首次接触到卡尔·荣格的思想。他后来将此思想融入作品《8?》、《朱丽叶与魔鬼》、《爱情神话》、《卡萨诺瓦》与《女人城》（1980年）当中。
  费里尼的电影受到广泛的赞誉，并且赢得4次奥斯卡最佳外语片奖：《大路》（1954年）、《卡比利亚之夜》（1957年）、《8?》（1963年）与《阿玛柯德》（1973年）。《露滴牡丹开》（由马斯杜安尼所主演）则获得戛纳电影节金棕榈奖，并且被认为是1960年代的缩影。这部电影也产生狙杀狗仔队这个新的名词，是由Paparazzo这个字所发展出来的，他是电影剧情中专门挖掘隐私的记者[5]。
  虽然费里尼声称一些电影作品是根据过去的回忆来拍摄的，不过费里尼的亲密好友，包括编剧皮内利（Tullio Pinelli）、扎朋尼（Bernardino Zapponi）、摄影师约瑟·莱东诺（Giuseppe Rotunno）与设计师丹提·费瑞提（Dante Ferretti）则坚持费里尼会捏造自己的回忆并加入电影的剧情当中。`,
  create_time: '2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb66b447a44bb25906105b9',
  }, {
    _id: '5eb66b5b7a44bb25906105ba',
  }, {
    _id: '5eb66b647a44bb25906105bb',
  }, {
    _id: '5eb66b6c7a44bb25906105bc',
  }, ]
},{
  cover: '/images/collectionsImg/AuthorCountry/Italy.webp',
  name: '费里尼',
  intro: `费里尼生于意大利里米尼小镇，早年当过记者、编辑，喜文擅画。曾为很多电影编剧（如罗西里尼的《不设防的城市》和《游击队》）。从影后拍摄多部20世纪的伟大电影，如《大路》、《卡比利亚之夜》、《甜蜜生活》、《八部半》、《罗马风情画》、《阿玛珂德》等。他的电影多次获得各种电影节大奖，并获得5次奥斯卡金奖。费里尼与英格玛·伯格曼、安德烈·塔可夫斯基并称为世界现代艺术电影的“圣三位一体”，是60年代以来欧洲艺术电影难以逾越的最高峰。费利尼更以他强烈的个人标记——“费利尼风格”，引导了战后意大利的精神进程。
  费里尼执导的首部电影是1950年的《杂技之光》，并借着亚伯托·拉陶达（Alberto Lattuada）这位经验丰富的导演的协助。当《杂技之光》上映时，费里尼刚年满30岁，但是最后这部作品票房不佳，且得到较多负面的评价。《杂技之光》的制片公司后来因此而倒闭，导致费里尼与拉陶达负债累累，并且直到10多年后才还清负债。
  《白酋长》（1952年）是费里尼首部单独执导的电影，由亚柏托·索帝（Alberto Sordi）所主演。这部电影是根据米开朗基罗·安东尼奥尼于1949年所编写的剧本所修饰的。米盖郎基罗·安东尼奥尼原先提供这部剧本给亚伯托?拉陶达，但是拉陶达因为不满意剧本而作罢。费里尼后来在卡路?庞蒂（Carlo Ponti）的支持下，将它搬上大屏幕。
  费里尼后来开始与作曲家尼诺·罗塔（Nino Rota）合作，他们在1945年的罗马互相认识。费里尼与尼诺．罗塔的合作相当成功，并且持续到1980年的《女人城》为止（当时尼诺．罗塔在拍摄期间去世）。
  在费里尼意大利新写实主义时期（1950年－1959年）结束后，影响他最大的是心理学家卡尔·荣格。费里尼在1961年首次接触到卡尔·荣格的思想。他后来将此思想融入作品《8?》、《朱丽叶与魔鬼》、《爱情神话》、《卡萨诺瓦》与《女人城》（1980年）当中。
  费里尼的电影受到广泛的赞誉，并且赢得4次奥斯卡最佳外语片奖：《大路》（1954年）、《卡比利亚之夜》（1957年）、《8?》（1963年）与《阿玛柯德》（1973年）。《露滴牡丹开》（由马斯杜安尼所主演）则获得戛纳电影节金棕榈奖，并且被认为是1960年代的缩影。这部电影也产生狙杀狗仔队这个新的名词，是由Paparazzo这个字所发展出来的，他是电影剧情中专门挖掘隐私的记者[5]。
  虽然费里尼声称一些电影作品是根据过去的回忆来拍摄的，不过费里尼的亲密好友，包括编剧皮内利（Tullio Pinelli）、扎朋尼（Bernardino Zapponi）、摄影师约瑟·莱东诺（Giuseppe Rotunno）与设计师丹提·费瑞提（Dante Ferretti）则坚持费里尼会捏造自己的回忆并加入电影的剧情当中。`,
  create_time: '2018-06-12  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts: [{
    _id: '5eb66b447a44bb25906105b9',
  }, {
    _id: '5eb66b5b7a44bb25906105ba',
  }, {
    _id: '5eb66b647a44bb25906105bb',
  }, {
    _id: '5eb66b6c7a44bb25906105bc',
  }, ]
}]