module.exports=[{
    cover: '/images/collectionsImg/AuthorCountry/Janpan.webp',
    name: '竹久梦二',
    intro: `竹久梦二(Takehisa Yomeji)本名竹久茂次郎，有“大正浪漫的代名词”、“漂泊的抒情画家”之称的日本明治和大正时期的著名的画家、装帧设计家、诗人和歌人。他不仅打通了所谓纯艺术与设计、工艺等实用美术的边界，而且开启了东洋画坛的新时代。而他的作品也正是借助于当年始于民间和不经意的商业传播，才能够为现代设计留下不朽的业绩，时至今日依然对日本美术有着极其重要的影响。
    梦二的作品风靡于明治末叶，其创作领域包括日本画、油画、水彩画、木版画以及诗歌。绘画多表现“旅行”、“圣经”和“女性”三大主题，技巧源于西方的写实手法，但画趣却具有十足的东洋本土味。所画的美女体态优雅，温柔多情，均带有一种朦胧的美，表现了无尽的乡愁和漂泊的人生，在上世纪30年代的日本十分流行。后来出版的《梦二画集・春》则是他的代表作之一。我国著名画家丰子恺的漫画，就是受到了他的影响。
    除了绘画外，梦二亦是一位情感丰富的诗人。他写有很多诗歌，代表作有《女十题》、《长崎十二景》和《宵待草》等，并出版有诗集《梦的故乡》和《青青的小径》。1918年，他的《宵待草》被谱成了歌曲，并在日本广泛传唱。他的儿童诗写得极有色彩，如《火炉前》里这样写道：外面一片雪白，山也白了，路也白了，草也白了，树也白了。而家里却通红通红，火炉和妈妈的脸，红红的，苹果和糕点，也是红红的。
    梦二之前从未受过任何专业训练，其作品也不带有任何绘画流派的斧凿痕迹，完全属于一位自学成才的大众画家。1934年（昭和9年）9月1日，始“知天命”的他在东京去世，落下了人生的帷幕。然而他的画风在生前并未得到过公认。`,
    create_time: ' 2018-08-30  ',
    // updata_time:String,
    creator: {
      _id: '5eb187ee52d4e1016835b7c6',
      username: 'u2',
    },
    //包含的句子
    posts: [{
      _id: '5eb66ab47a44bb25906105b5',
    }, {
      _id: '5eb66ac17a44bb25906105b6',
    }, {
      _id: '5eb66ac97a44bb25906105b7',
    }, {
      _id: '5eb66ad47a44bb25906105b8',
    }, ]
  },{
    cover: '/images/collectionsImg/AuthorCountry/Janpan.webp',
    name: '竹久梦二',
    intro: `竹久梦二(Takehisa Yomeji)本名竹久茂次郎，有“大正浪漫的代名词”、“漂泊的抒情画家”之称的日本明治和大正时期的著名的画家、装帧设计家、诗人和歌人。他不仅打通了所谓纯艺术与设计、工艺等实用美术的边界，而且开启了东洋画坛的新时代。而他的作品也正是借助于当年始于民间和不经意的商业传播，才能够为现代设计留下不朽的业绩，时至今日依然对日本美术有着极其重要的影响。
    梦二的作品风靡于明治末叶，其创作领域包括日本画、油画、水彩画、木版画以及诗歌。绘画多表现“旅行”、“圣经”和“女性”三大主题，技巧源于西方的写实手法，但画趣却具有十足的东洋本土味。所画的美女体态优雅，温柔多情，均带有一种朦胧的美，表现了无尽的乡愁和漂泊的人生，在上世纪30年代的日本十分流行。后来出版的《梦二画集・春》则是他的代表作之一。我国著名画家丰子恺的漫画，就是受到了他的影响。
    除了绘画外，梦二亦是一位情感丰富的诗人。他写有很多诗歌，代表作有《女十题》、《长崎十二景》和《宵待草》等，并出版有诗集《梦的故乡》和《青青的小径》。1918年，他的《宵待草》被谱成了歌曲，并在日本广泛传唱。他的儿童诗写得极有色彩，如《火炉前》里这样写道：外面一片雪白，山也白了，路也白了，草也白了，树也白了。而家里却通红通红，火炉和妈妈的脸，红红的，苹果和糕点，也是红红的。
    梦二之前从未受过任何专业训练，其作品也不带有任何绘画流派的斧凿痕迹，完全属于一位自学成才的大众画家。1934年（昭和9年）9月1日，始“知天命”的他在东京去世，落下了人生的帷幕。然而他的画风在生前并未得到过公认。`,
    create_time: ' 2018-08-30  ',
    // updata_time:String,
    creator: {
      _id: '5eb187ee52d4e1016835b7c6',
      username: 'u2',
    },
    //包含的句子
    posts: [{
      _id: '5eb66ab47a44bb25906105b5',
    }, {
      _id: '5eb66ac17a44bb25906105b6',
    }, {
      _id: '5eb66ac97a44bb25906105b7',
    }, {
      _id: '5eb66ad47a44bb25906105b8',
    }, ]
  },{
    cover: '/images/collectionsImg/AuthorCountry/Janpan.webp',
    name: '竹久梦二',
    intro: `竹久梦二(Takehisa Yomeji)本名竹久茂次郎，有“大正浪漫的代名词”、“漂泊的抒情画家”之称的日本明治和大正时期的著名的画家、装帧设计家、诗人和歌人。他不仅打通了所谓纯艺术与设计、工艺等实用美术的边界，而且开启了东洋画坛的新时代。而他的作品也正是借助于当年始于民间和不经意的商业传播，才能够为现代设计留下不朽的业绩，时至今日依然对日本美术有着极其重要的影响。
    梦二的作品风靡于明治末叶，其创作领域包括日本画、油画、水彩画、木版画以及诗歌。绘画多表现“旅行”、“圣经”和“女性”三大主题，技巧源于西方的写实手法，但画趣却具有十足的东洋本土味。所画的美女体态优雅，温柔多情，均带有一种朦胧的美，表现了无尽的乡愁和漂泊的人生，在上世纪30年代的日本十分流行。后来出版的《梦二画集・春》则是他的代表作之一。我国著名画家丰子恺的漫画，就是受到了他的影响。
    除了绘画外，梦二亦是一位情感丰富的诗人。他写有很多诗歌，代表作有《女十题》、《长崎十二景》和《宵待草》等，并出版有诗集《梦的故乡》和《青青的小径》。1918年，他的《宵待草》被谱成了歌曲，并在日本广泛传唱。他的儿童诗写得极有色彩，如《火炉前》里这样写道：外面一片雪白，山也白了，路也白了，草也白了，树也白了。而家里却通红通红，火炉和妈妈的脸，红红的，苹果和糕点，也是红红的。
    梦二之前从未受过任何专业训练，其作品也不带有任何绘画流派的斧凿痕迹，完全属于一位自学成才的大众画家。1934年（昭和9年）9月1日，始“知天命”的他在东京去世，落下了人生的帷幕。然而他的画风在生前并未得到过公认。`,
    create_time: ' 2018-08-30  ',
    // updata_time:String,
    creator: {
      _id: '5eb187ee52d4e1016835b7c6',
      username: 'u2',
    },
    //包含的句子
    posts: [{
      _id: '5eb66ab47a44bb25906105b5',
    }, {
      _id: '5eb66ac17a44bb25906105b6',
    }, {
      _id: '5eb66ac97a44bb25906105b7',
    }, {
      _id: '5eb66ad47a44bb25906105b8',
    }, ]
  },{
    cover: '/images/collectionsImg/AuthorCountry/Janpan.webp',
    name: '竹久梦二',
    intro: `竹久梦二(Takehisa Yomeji)本名竹久茂次郎，有“大正浪漫的代名词”、“漂泊的抒情画家”之称的日本明治和大正时期的著名的画家、装帧设计家、诗人和歌人。他不仅打通了所谓纯艺术与设计、工艺等实用美术的边界，而且开启了东洋画坛的新时代。而他的作品也正是借助于当年始于民间和不经意的商业传播，才能够为现代设计留下不朽的业绩，时至今日依然对日本美术有着极其重要的影响。
    梦二的作品风靡于明治末叶，其创作领域包括日本画、油画、水彩画、木版画以及诗歌。绘画多表现“旅行”、“圣经”和“女性”三大主题，技巧源于西方的写实手法，但画趣却具有十足的东洋本土味。所画的美女体态优雅，温柔多情，均带有一种朦胧的美，表现了无尽的乡愁和漂泊的人生，在上世纪30年代的日本十分流行。后来出版的《梦二画集・春》则是他的代表作之一。我国著名画家丰子恺的漫画，就是受到了他的影响。
    除了绘画外，梦二亦是一位情感丰富的诗人。他写有很多诗歌，代表作有《女十题》、《长崎十二景》和《宵待草》等，并出版有诗集《梦的故乡》和《青青的小径》。1918年，他的《宵待草》被谱成了歌曲，并在日本广泛传唱。他的儿童诗写得极有色彩，如《火炉前》里这样写道：外面一片雪白，山也白了，路也白了，草也白了，树也白了。而家里却通红通红，火炉和妈妈的脸，红红的，苹果和糕点，也是红红的。
    梦二之前从未受过任何专业训练，其作品也不带有任何绘画流派的斧凿痕迹，完全属于一位自学成才的大众画家。1934年（昭和9年）9月1日，始“知天命”的他在东京去世，落下了人生的帷幕。然而他的画风在生前并未得到过公认。`,
    create_time: ' 2018-08-30  ',
    // updata_time:String,
    creator: {
      _id: '5eb187ee52d4e1016835b7c6',
      username: 'u2',
    },
    //包含的句子
    posts: [{
      _id: '5eb66ab47a44bb25906105b5',
    }, {
      _id: '5eb66ac17a44bb25906105b6',
    }, {
      _id: '5eb66ac97a44bb25906105b7',
    }, {
      _id: '5eb66ad47a44bb25906105b8',
    }, ]
  },{
    cover: '/images/collectionsImg/AuthorCountry/Janpan.webp',
    name: '竹久梦二',
    intro: `竹久梦二(Takehisa Yomeji)本名竹久茂次郎，有“大正浪漫的代名词”、“漂泊的抒情画家”之称的日本明治和大正时期的著名的画家、装帧设计家、诗人和歌人。他不仅打通了所谓纯艺术与设计、工艺等实用美术的边界，而且开启了东洋画坛的新时代。而他的作品也正是借助于当年始于民间和不经意的商业传播，才能够为现代设计留下不朽的业绩，时至今日依然对日本美术有着极其重要的影响。
    梦二的作品风靡于明治末叶，其创作领域包括日本画、油画、水彩画、木版画以及诗歌。绘画多表现“旅行”、“圣经”和“女性”三大主题，技巧源于西方的写实手法，但画趣却具有十足的东洋本土味。所画的美女体态优雅，温柔多情，均带有一种朦胧的美，表现了无尽的乡愁和漂泊的人生，在上世纪30年代的日本十分流行。后来出版的《梦二画集・春》则是他的代表作之一。我国著名画家丰子恺的漫画，就是受到了他的影响。
    除了绘画外，梦二亦是一位情感丰富的诗人。他写有很多诗歌，代表作有《女十题》、《长崎十二景》和《宵待草》等，并出版有诗集《梦的故乡》和《青青的小径》。1918年，他的《宵待草》被谱成了歌曲，并在日本广泛传唱。他的儿童诗写得极有色彩，如《火炉前》里这样写道：外面一片雪白，山也白了，路也白了，草也白了，树也白了。而家里却通红通红，火炉和妈妈的脸，红红的，苹果和糕点，也是红红的。
    梦二之前从未受过任何专业训练，其作品也不带有任何绘画流派的斧凿痕迹，完全属于一位自学成才的大众画家。1934年（昭和9年）9月1日，始“知天命”的他在东京去世，落下了人生的帷幕。然而他的画风在生前并未得到过公认。`,
    create_time: ' 2018-08-30  ',
    // updata_time:String,
    creator: {
      _id: '5eb187ee52d4e1016835b7c6',
      username: 'u2',
    },
    //包含的句子
    posts: [{
      _id: '5eb66ab47a44bb25906105b5',
    }, {
      _id: '5eb66ac17a44bb25906105b6',
    }, {
      _id: '5eb66ac97a44bb25906105b7',
    }, {
      _id: '5eb66ad47a44bb25906105b8',
    }, ]
  },{
    cover: '/images/collectionsImg/AuthorCountry/Janpan.webp',
    name: '竹久梦二',
    intro: `竹久梦二(Takehisa Yomeji)本名竹久茂次郎，有“大正浪漫的代名词”、“漂泊的抒情画家”之称的日本明治和大正时期的著名的画家、装帧设计家、诗人和歌人。他不仅打通了所谓纯艺术与设计、工艺等实用美术的边界，而且开启了东洋画坛的新时代。而他的作品也正是借助于当年始于民间和不经意的商业传播，才能够为现代设计留下不朽的业绩，时至今日依然对日本美术有着极其重要的影响。
    梦二的作品风靡于明治末叶，其创作领域包括日本画、油画、水彩画、木版画以及诗歌。绘画多表现“旅行”、“圣经”和“女性”三大主题，技巧源于西方的写实手法，但画趣却具有十足的东洋本土味。所画的美女体态优雅，温柔多情，均带有一种朦胧的美，表现了无尽的乡愁和漂泊的人生，在上世纪30年代的日本十分流行。后来出版的《梦二画集・春》则是他的代表作之一。我国著名画家丰子恺的漫画，就是受到了他的影响。
    除了绘画外，梦二亦是一位情感丰富的诗人。他写有很多诗歌，代表作有《女十题》、《长崎十二景》和《宵待草》等，并出版有诗集《梦的故乡》和《青青的小径》。1918年，他的《宵待草》被谱成了歌曲，并在日本广泛传唱。他的儿童诗写得极有色彩，如《火炉前》里这样写道：外面一片雪白，山也白了，路也白了，草也白了，树也白了。而家里却通红通红，火炉和妈妈的脸，红红的，苹果和糕点，也是红红的。
    梦二之前从未受过任何专业训练，其作品也不带有任何绘画流派的斧凿痕迹，完全属于一位自学成才的大众画家。1934年（昭和9年）9月1日，始“知天命”的他在东京去世，落下了人生的帷幕。然而他的画风在生前并未得到过公认。`,
    create_time: ' 2018-08-30  ',
    // updata_time:String,
    creator: {
      _id: '5eb187ee52d4e1016835b7c6',
      username: 'u2',
    },
    //包含的句子
    posts: [{
      _id: '5eb66ab47a44bb25906105b5',
    }, {
      _id: '5eb66ac17a44bb25906105b6',
    }, {
      _id: '5eb66ac97a44bb25906105b7',
    }, {
      _id: '5eb66ad47a44bb25906105b8',
    }, ]
  },{
    cover: '/images/collectionsImg/AuthorCountry/Janpan.webp',
    name: '竹久梦二',
    intro: `竹久梦二(Takehisa Yomeji)本名竹久茂次郎，有“大正浪漫的代名词”、“漂泊的抒情画家”之称的日本明治和大正时期的著名的画家、装帧设计家、诗人和歌人。他不仅打通了所谓纯艺术与设计、工艺等实用美术的边界，而且开启了东洋画坛的新时代。而他的作品也正是借助于当年始于民间和不经意的商业传播，才能够为现代设计留下不朽的业绩，时至今日依然对日本美术有着极其重要的影响。
    梦二的作品风靡于明治末叶，其创作领域包括日本画、油画、水彩画、木版画以及诗歌。绘画多表现“旅行”、“圣经”和“女性”三大主题，技巧源于西方的写实手法，但画趣却具有十足的东洋本土味。所画的美女体态优雅，温柔多情，均带有一种朦胧的美，表现了无尽的乡愁和漂泊的人生，在上世纪30年代的日本十分流行。后来出版的《梦二画集・春》则是他的代表作之一。我国著名画家丰子恺的漫画，就是受到了他的影响。
    除了绘画外，梦二亦是一位情感丰富的诗人。他写有很多诗歌，代表作有《女十题》、《长崎十二景》和《宵待草》等，并出版有诗集《梦的故乡》和《青青的小径》。1918年，他的《宵待草》被谱成了歌曲，并在日本广泛传唱。他的儿童诗写得极有色彩，如《火炉前》里这样写道：外面一片雪白，山也白了，路也白了，草也白了，树也白了。而家里却通红通红，火炉和妈妈的脸，红红的，苹果和糕点，也是红红的。
    梦二之前从未受过任何专业训练，其作品也不带有任何绘画流派的斧凿痕迹，完全属于一位自学成才的大众画家。1934年（昭和9年）9月1日，始“知天命”的他在东京去世，落下了人生的帷幕。然而他的画风在生前并未得到过公认。`,
    create_time: ' 2018-08-30  ',
    // updata_time:String,
    creator: {
      _id: '5eb187ee52d4e1016835b7c6',
      username: 'u2',
    },
    //包含的句子
    posts: [{
      _id: '5eb66ab47a44bb25906105b5',
    }, {
      _id: '5eb66ac17a44bb25906105b6',
    }, {
      _id: '5eb66ac97a44bb25906105b7',
    }, {
      _id: '5eb66ad47a44bb25906105b8',
    }, ]
  },{
    cover: '/images/collectionsImg/AuthorCountry/Janpan.webp',
    name: '竹久梦二',
    intro: `竹久梦二(Takehisa Yomeji)本名竹久茂次郎，有“大正浪漫的代名词”、“漂泊的抒情画家”之称的日本明治和大正时期的著名的画家、装帧设计家、诗人和歌人。他不仅打通了所谓纯艺术与设计、工艺等实用美术的边界，而且开启了东洋画坛的新时代。而他的作品也正是借助于当年始于民间和不经意的商业传播，才能够为现代设计留下不朽的业绩，时至今日依然对日本美术有着极其重要的影响。
    梦二的作品风靡于明治末叶，其创作领域包括日本画、油画、水彩画、木版画以及诗歌。绘画多表现“旅行”、“圣经”和“女性”三大主题，技巧源于西方的写实手法，但画趣却具有十足的东洋本土味。所画的美女体态优雅，温柔多情，均带有一种朦胧的美，表现了无尽的乡愁和漂泊的人生，在上世纪30年代的日本十分流行。后来出版的《梦二画集・春》则是他的代表作之一。我国著名画家丰子恺的漫画，就是受到了他的影响。
    除了绘画外，梦二亦是一位情感丰富的诗人。他写有很多诗歌，代表作有《女十题》、《长崎十二景》和《宵待草》等，并出版有诗集《梦的故乡》和《青青的小径》。1918年，他的《宵待草》被谱成了歌曲，并在日本广泛传唱。他的儿童诗写得极有色彩，如《火炉前》里这样写道：外面一片雪白，山也白了，路也白了，草也白了，树也白了。而家里却通红通红，火炉和妈妈的脸，红红的，苹果和糕点，也是红红的。
    梦二之前从未受过任何专业训练，其作品也不带有任何绘画流派的斧凿痕迹，完全属于一位自学成才的大众画家。1934年（昭和9年）9月1日，始“知天命”的他在东京去世，落下了人生的帷幕。然而他的画风在生前并未得到过公认。`,
    create_time: ' 2018-08-30  ',
    // updata_time:String,
    creator: {
      _id: '5eb187ee52d4e1016835b7c6',
      username: 'u2',
    },
    //包含的句子
    posts: [{
      _id: '5eb66ab47a44bb25906105b5',
    }, {
      _id: '5eb66ac17a44bb25906105b6',
    }, {
      _id: '5eb66ac97a44bb25906105b7',
    }, {
      _id: '5eb66ad47a44bb25906105b8',
    }, ]
  }]