module.exports=[{
  cover:'/images/collectionsImg/AuthorDynasty/han.webp',
  name:'张良',
  intro:`张良（约公元前250―前186年），字子房，颍川城父人，秦末汉初杰出的谋士、大臣，与韩信、萧何并称为“汉初三杰”。
  张良的祖父、父亲等先辈在韩国的首都阳翟任过五代韩王之相。
  曾劝刘邦在鸿门宴上卑辞言和，保存实力，并疏通项羽叔父项伯，使刘邦得以脱身。后又以出色的智谋，协助汉高祖刘邦在楚汉战争中最终夺得天下，帮助吕后扶持刘盈登上太子之位，死后被封为留侯。
  他精通黄老之道。不留恋权位，晚年据说跟随赤松子云游。张良去世后，谥为文成侯。《史记・留侯世家》专门记载了张良的生平。汉初高祖刘邦在洛阳南宫评价他说：“夫运筹策帷帐之中，决胜于千里之外，吾不如子房。”表现出张良的机智谋划、文韬武略。后世敬其谋略出众，称其为“谋圣”。`,
  create_time: ' 2018-05-09 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb671eeb3e5cd16ac3c87b2',
  },{ 
    _id:'5eb671fcb3e5cd16ac3c87b3',
  },{ 
    _id:'5eb6720db3e5cd16ac3c87b4',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/han.webp',
  name:'张良',
  intro:`张良（约公元前250―前186年），字子房，颍川城父人，秦末汉初杰出的谋士、大臣，与韩信、萧何并称为“汉初三杰”。
  张良的祖父、父亲等先辈在韩国的首都阳翟任过五代韩王之相。
  曾劝刘邦在鸿门宴上卑辞言和，保存实力，并疏通项羽叔父项伯，使刘邦得以脱身。后又以出色的智谋，协助汉高祖刘邦在楚汉战争中最终夺得天下，帮助吕后扶持刘盈登上太子之位，死后被封为留侯。
  他精通黄老之道。不留恋权位，晚年据说跟随赤松子云游。张良去世后，谥为文成侯。《史记・留侯世家》专门记载了张良的生平。汉初高祖刘邦在洛阳南宫评价他说：“夫运筹策帷帐之中，决胜于千里之外，吾不如子房。”表现出张良的机智谋划、文韬武略。后世敬其谋略出众，称其为“谋圣”。`,
  create_time: ' 2018-05-09 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb671eeb3e5cd16ac3c87b2',
  },{ 
    _id:'5eb671fcb3e5cd16ac3c87b3',
  },{ 
    _id:'5eb6720db3e5cd16ac3c87b4',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/han.webp',
  name:'张良',
  intro:`张良（约公元前250―前186年），字子房，颍川城父人，秦末汉初杰出的谋士、大臣，与韩信、萧何并称为“汉初三杰”。
  张良的祖父、父亲等先辈在韩国的首都阳翟任过五代韩王之相。
  曾劝刘邦在鸿门宴上卑辞言和，保存实力，并疏通项羽叔父项伯，使刘邦得以脱身。后又以出色的智谋，协助汉高祖刘邦在楚汉战争中最终夺得天下，帮助吕后扶持刘盈登上太子之位，死后被封为留侯。
  他精通黄老之道。不留恋权位，晚年据说跟随赤松子云游。张良去世后，谥为文成侯。《史记・留侯世家》专门记载了张良的生平。汉初高祖刘邦在洛阳南宫评价他说：“夫运筹策帷帐之中，决胜于千里之外，吾不如子房。”表现出张良的机智谋划、文韬武略。后世敬其谋略出众，称其为“谋圣”。`,
  create_time: ' 2018-05-09 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb671eeb3e5cd16ac3c87b2',
  },{ 
    _id:'5eb671fcb3e5cd16ac3c87b3',
  },{ 
    _id:'5eb6720db3e5cd16ac3c87b4',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/han.webp',
  name:'张良',
  intro:`张良（约公元前250―前186年），字子房，颍川城父人，秦末汉初杰出的谋士、大臣，与韩信、萧何并称为“汉初三杰”。
  张良的祖父、父亲等先辈在韩国的首都阳翟任过五代韩王之相。
  曾劝刘邦在鸿门宴上卑辞言和，保存实力，并疏通项羽叔父项伯，使刘邦得以脱身。后又以出色的智谋，协助汉高祖刘邦在楚汉战争中最终夺得天下，帮助吕后扶持刘盈登上太子之位，死后被封为留侯。
  他精通黄老之道。不留恋权位，晚年据说跟随赤松子云游。张良去世后，谥为文成侯。《史记・留侯世家》专门记载了张良的生平。汉初高祖刘邦在洛阳南宫评价他说：“夫运筹策帷帐之中，决胜于千里之外，吾不如子房。”表现出张良的机智谋划、文韬武略。后世敬其谋略出众，称其为“谋圣”。`,
  create_time: ' 2018-05-09 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb671eeb3e5cd16ac3c87b2',
  },{ 
    _id:'5eb671fcb3e5cd16ac3c87b3',
  },{ 
    _id:'5eb6720db3e5cd16ac3c87b4',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/han.webp',
  name:'张良',
  intro:`张良（约公元前250―前186年），字子房，颍川城父人，秦末汉初杰出的谋士、大臣，与韩信、萧何并称为“汉初三杰”。
  张良的祖父、父亲等先辈在韩国的首都阳翟任过五代韩王之相。
  曾劝刘邦在鸿门宴上卑辞言和，保存实力，并疏通项羽叔父项伯，使刘邦得以脱身。后又以出色的智谋，协助汉高祖刘邦在楚汉战争中最终夺得天下，帮助吕后扶持刘盈登上太子之位，死后被封为留侯。
  他精通黄老之道。不留恋权位，晚年据说跟随赤松子云游。张良去世后，谥为文成侯。《史记・留侯世家》专门记载了张良的生平。汉初高祖刘邦在洛阳南宫评价他说：“夫运筹策帷帐之中，决胜于千里之外，吾不如子房。”表现出张良的机智谋划、文韬武略。后世敬其谋略出众，称其为“谋圣”。`,
  create_time: ' 2018-05-09 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb671eeb3e5cd16ac3c87b2',
  },{ 
    _id:'5eb671fcb3e5cd16ac3c87b3',
  },{ 
    _id:'5eb6720db3e5cd16ac3c87b4',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/han.webp',
  name:'张良',
  intro:`张良（约公元前250―前186年），字子房，颍川城父人，秦末汉初杰出的谋士、大臣，与韩信、萧何并称为“汉初三杰”。
  张良的祖父、父亲等先辈在韩国的首都阳翟任过五代韩王之相。
  曾劝刘邦在鸿门宴上卑辞言和，保存实力，并疏通项羽叔父项伯，使刘邦得以脱身。后又以出色的智谋，协助汉高祖刘邦在楚汉战争中最终夺得天下，帮助吕后扶持刘盈登上太子之位，死后被封为留侯。
  他精通黄老之道。不留恋权位，晚年据说跟随赤松子云游。张良去世后，谥为文成侯。《史记・留侯世家》专门记载了张良的生平。汉初高祖刘邦在洛阳南宫评价他说：“夫运筹策帷帐之中，决胜于千里之外，吾不如子房。”表现出张良的机智谋划、文韬武略。后世敬其谋略出众，称其为“谋圣”。`,
  create_time: ' 2018-05-09 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb671eeb3e5cd16ac3c87b2',
  },{ 
    _id:'5eb671fcb3e5cd16ac3c87b3',
  },{ 
    _id:'5eb6720db3e5cd16ac3c87b4',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/han.webp',
  name:'张良',
  intro:`张良（约公元前250―前186年），字子房，颍川城父人，秦末汉初杰出的谋士、大臣，与韩信、萧何并称为“汉初三杰”。
  张良的祖父、父亲等先辈在韩国的首都阳翟任过五代韩王之相。
  曾劝刘邦在鸿门宴上卑辞言和，保存实力，并疏通项羽叔父项伯，使刘邦得以脱身。后又以出色的智谋，协助汉高祖刘邦在楚汉战争中最终夺得天下，帮助吕后扶持刘盈登上太子之位，死后被封为留侯。
  他精通黄老之道。不留恋权位，晚年据说跟随赤松子云游。张良去世后，谥为文成侯。《史记・留侯世家》专门记载了张良的生平。汉初高祖刘邦在洛阳南宫评价他说：“夫运筹策帷帐之中，决胜于千里之外，吾不如子房。”表现出张良的机智谋划、文韬武略。后世敬其谋略出众，称其为“谋圣”。`,
  create_time: ' 2018-05-09 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb671eeb3e5cd16ac3c87b2',
  },{ 
    _id:'5eb671fcb3e5cd16ac3c87b3',
  },{ 
    _id:'5eb6720db3e5cd16ac3c87b4',
  }]
},]