module.exports=[{
  cover:'/images/collectionsImg/AuthorDynasty/ming.webp',
  name:'张三丰',
  intro:`张三丰，全真武当派祖师，本名通，字君宝，元季儒者、武当山道士。善书画，工诗词，中统元年，汉族，籍贯存在二三十种说法，未有定论，原宝鸡说为主，后辽东说占据上风，但都没有确凿可信证据。近年福建邵武发现张三丰家谱，并经专家考证发现邵武、福建等地方府志多处记载及地方遗迹等多方面证据，构成证据链，为张三丰籍贯迄今最确凿的实证。生于元定宗贵由二年（1247年），娶妻黄氏生一子。曾举茂才异等，任中山博陵令。为武当派开山祖师，明英宗赐号“通微显化真人”；明宪宗特封号为“韬光尚志真仙”；明世宗赠封他为“清虚元妙真君”。张三丰所创的武学有王屋山邋遢派、三丰自然派、三丰派、三丰正宗自然派、日新派、蓬莱派、檀塔派、隐仙派、武当丹派、犹龙派等至少十七支。
  清代大儒朱仕丰评价张三丰说，古今练道者无数，而得天地之造化者，张三丰也。`,
  create_time: '  2018-06-14 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67318b3e5cd16ac3c87b8',
  },{ 
    _id:'5eb67323b3e5cd16ac3c87b9',
  },{ 
    _id:'5eb6732fb3e5cd16ac3c87ba',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/ming.webp',
  name:'张三丰',
  intro:`张三丰，全真武当派祖师，本名通，字君宝，元季儒者、武当山道士。善书画，工诗词，中统元年，汉族，籍贯存在二三十种说法，未有定论，原宝鸡说为主，后辽东说占据上风，但都没有确凿可信证据。近年福建邵武发现张三丰家谱，并经专家考证发现邵武、福建等地方府志多处记载及地方遗迹等多方面证据，构成证据链，为张三丰籍贯迄今最确凿的实证。生于元定宗贵由二年（1247年），娶妻黄氏生一子。曾举茂才异等，任中山博陵令。为武当派开山祖师，明英宗赐号“通微显化真人”；明宪宗特封号为“韬光尚志真仙”；明世宗赠封他为“清虚元妙真君”。张三丰所创的武学有王屋山邋遢派、三丰自然派、三丰派、三丰正宗自然派、日新派、蓬莱派、檀塔派、隐仙派、武当丹派、犹龙派等至少十七支。
  清代大儒朱仕丰评价张三丰说，古今练道者无数，而得天地之造化者，张三丰也。`,
  create_time: '  2018-06-14 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67318b3e5cd16ac3c87b8',
  },{ 
    _id:'5eb67323b3e5cd16ac3c87b9',
  },{ 
    _id:'5eb6732fb3e5cd16ac3c87ba',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/ming.webp',
  name:'张三丰',
  intro:`张三丰，全真武当派祖师，本名通，字君宝，元季儒者、武当山道士。善书画，工诗词，中统元年，汉族，籍贯存在二三十种说法，未有定论，原宝鸡说为主，后辽东说占据上风，但都没有确凿可信证据。近年福建邵武发现张三丰家谱，并经专家考证发现邵武、福建等地方府志多处记载及地方遗迹等多方面证据，构成证据链，为张三丰籍贯迄今最确凿的实证。生于元定宗贵由二年（1247年），娶妻黄氏生一子。曾举茂才异等，任中山博陵令。为武当派开山祖师，明英宗赐号“通微显化真人”；明宪宗特封号为“韬光尚志真仙”；明世宗赠封他为“清虚元妙真君”。张三丰所创的武学有王屋山邋遢派、三丰自然派、三丰派、三丰正宗自然派、日新派、蓬莱派、檀塔派、隐仙派、武当丹派、犹龙派等至少十七支。
  清代大儒朱仕丰评价张三丰说，古今练道者无数，而得天地之造化者，张三丰也。`,
  create_time: '  2018-06-14 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67318b3e5cd16ac3c87b8',
  },{ 
    _id:'5eb67323b3e5cd16ac3c87b9',
  },{ 
    _id:'5eb6732fb3e5cd16ac3c87ba',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/ming.webp',
  name:'张三丰',
  intro:`张三丰，全真武当派祖师，本名通，字君宝，元季儒者、武当山道士。善书画，工诗词，中统元年，汉族，籍贯存在二三十种说法，未有定论，原宝鸡说为主，后辽东说占据上风，但都没有确凿可信证据。近年福建邵武发现张三丰家谱，并经专家考证发现邵武、福建等地方府志多处记载及地方遗迹等多方面证据，构成证据链，为张三丰籍贯迄今最确凿的实证。生于元定宗贵由二年（1247年），娶妻黄氏生一子。曾举茂才异等，任中山博陵令。为武当派开山祖师，明英宗赐号“通微显化真人”；明宪宗特封号为“韬光尚志真仙”；明世宗赠封他为“清虚元妙真君”。张三丰所创的武学有王屋山邋遢派、三丰自然派、三丰派、三丰正宗自然派、日新派、蓬莱派、檀塔派、隐仙派、武当丹派、犹龙派等至少十七支。
  清代大儒朱仕丰评价张三丰说，古今练道者无数，而得天地之造化者，张三丰也。`,
  create_time: '  2018-06-14 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67318b3e5cd16ac3c87b8',
  },{ 
    _id:'5eb67323b3e5cd16ac3c87b9',
  },{ 
    _id:'5eb6732fb3e5cd16ac3c87ba',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/ming.webp',
  name:'张三丰',
  intro:`张三丰，全真武当派祖师，本名通，字君宝，元季儒者、武当山道士。善书画，工诗词，中统元年，汉族，籍贯存在二三十种说法，未有定论，原宝鸡说为主，后辽东说占据上风，但都没有确凿可信证据。近年福建邵武发现张三丰家谱，并经专家考证发现邵武、福建等地方府志多处记载及地方遗迹等多方面证据，构成证据链，为张三丰籍贯迄今最确凿的实证。生于元定宗贵由二年（1247年），娶妻黄氏生一子。曾举茂才异等，任中山博陵令。为武当派开山祖师，明英宗赐号“通微显化真人”；明宪宗特封号为“韬光尚志真仙”；明世宗赠封他为“清虚元妙真君”。张三丰所创的武学有王屋山邋遢派、三丰自然派、三丰派、三丰正宗自然派、日新派、蓬莱派、檀塔派、隐仙派、武当丹派、犹龙派等至少十七支。
  清代大儒朱仕丰评价张三丰说，古今练道者无数，而得天地之造化者，张三丰也。`,
  create_time: '  2018-06-14 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67318b3e5cd16ac3c87b8',
  },{ 
    _id:'5eb67323b3e5cd16ac3c87b9',
  },{ 
    _id:'5eb6732fb3e5cd16ac3c87ba',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/ming.webp',
  name:'张三丰',
  intro:`张三丰，全真武当派祖师，本名通，字君宝，元季儒者、武当山道士。善书画，工诗词，中统元年，汉族，籍贯存在二三十种说法，未有定论，原宝鸡说为主，后辽东说占据上风，但都没有确凿可信证据。近年福建邵武发现张三丰家谱，并经专家考证发现邵武、福建等地方府志多处记载及地方遗迹等多方面证据，构成证据链，为张三丰籍贯迄今最确凿的实证。生于元定宗贵由二年（1247年），娶妻黄氏生一子。曾举茂才异等，任中山博陵令。为武当派开山祖师，明英宗赐号“通微显化真人”；明宪宗特封号为“韬光尚志真仙”；明世宗赠封他为“清虚元妙真君”。张三丰所创的武学有王屋山邋遢派、三丰自然派、三丰派、三丰正宗自然派、日新派、蓬莱派、檀塔派、隐仙派、武当丹派、犹龙派等至少十七支。
  清代大儒朱仕丰评价张三丰说，古今练道者无数，而得天地之造化者，张三丰也。`,
  create_time: '  2018-06-14 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67318b3e5cd16ac3c87b8',
  },{ 
    _id:'5eb67323b3e5cd16ac3c87b9',
  },{ 
    _id:'5eb6732fb3e5cd16ac3c87ba',
  }]
}]