module.exports=[{
  cover:'/images/collectionsImg/AuthorDynasty/modern.webp',
  name:'张小娴',
  intro:`祖籍广东开平，毕业于香港浸会学院传理系。95年推出第一部长篇小说《面包树上的女人》而走红文坛，是继亦舒之后，香港最受欢迎的言情小说家。1985大学时代边工边读，在香港无线电视台任当编剧，5年之后转工去亚洲电视，1993年偶然为编剧协会替《明报》撰写两则专栏，得到赏识，开始在《明报》先以《娴言娴语》后用《贴心感觉》开专栏,1994年第一部小说《面包树上的女人》在《明报》上连载，一炮而红，1995年结束10年编剧生涯正式成为专职作家,1995年6月在《苹果日报》开专栏“禁果之味”，随后加盟皇冠出版社，并于当年出版《三个ACup的女人》， 成功地打动了港台读者。1997年5月，她出版的《荷包里的单人床》一书，除打进香港畅销书排行榜首之外，还持久走红新加坡及马来西亚。之后，她的《再见 野鼬鼠》、《不如，你送我一场春雨》、《三月里的幸福饼》及《汉仔夫妇》系列作品相继问世，销量数以十万计，张小娴风头席卷全球华文地区，直逼国际出版市 场。1998年她创办了香港第一本本土女性杂志《AMY》，任总编辑至今，现为香港皇冠出版社签约作家，为《经济日报》撰写专栏，是香港著名的畅销言情小说家。
  张小娴的文字在华文世界作为爱情格言被广泛引用。全世界华人的爱情知己。她以小说描绘爱情的灼热与冷却，以散文倾诉恋人的微笑与泪水，至今已出版超过四十本小说和散文集。她对人性的洞察，使她开创了一种既温柔又犀利的爱情文学。每一字句都打到心坎，让数以千万的读者得到疗愈，而我们也能从她的作品中豁然明白，爱情的得失从来就不重要，当你舍弃一些，也许得到更多，只要曾深深爱过，你的人生将愈加完整。
  张小娴在《荷包里的单人床》的一句：“世上最遥远的距离，不是生与死的距离，不是天各一方，而是我就站在你面前，你却不知道我爱你。”由于被误为泰戈尔的作品，而一度引发争议。其后张小娴于个人网志澄清有关文字是确实由她亲手写的。`,
  create_time: ' 2018-08-21 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673e7b3e5cd16ac3c87be',
  },{ 
    _id:'5eb673f3b3e5cd16ac3c87bf',
  },{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/modern.webp',
  name:'张小娴',
  intro:`祖籍广东开平，毕业于香港浸会学院传理系。95年推出第一部长篇小说《面包树上的女人》而走红文坛，是继亦舒之后，香港最受欢迎的言情小说家。1985大学时代边工边读，在香港无线电视台任当编剧，5年之后转工去亚洲电视，1993年偶然为编剧协会替《明报》撰写两则专栏，得到赏识，开始在《明报》先以《娴言娴语》后用《贴心感觉》开专栏,1994年第一部小说《面包树上的女人》在《明报》上连载，一炮而红，1995年结束10年编剧生涯正式成为专职作家,1995年6月在《苹果日报》开专栏“禁果之味”，随后加盟皇冠出版社，并于当年出版《三个ACup的女人》， 成功地打动了港台读者。1997年5月，她出版的《荷包里的单人床》一书，除打进香港畅销书排行榜首之外，还持久走红新加坡及马来西亚。之后，她的《再见 野鼬鼠》、《不如，你送我一场春雨》、《三月里的幸福饼》及《汉仔夫妇》系列作品相继问世，销量数以十万计，张小娴风头席卷全球华文地区，直逼国际出版市 场。1998年她创办了香港第一本本土女性杂志《AMY》，任总编辑至今，现为香港皇冠出版社签约作家，为《经济日报》撰写专栏，是香港著名的畅销言情小说家。
  张小娴的文字在华文世界作为爱情格言被广泛引用。全世界华人的爱情知己。她以小说描绘爱情的灼热与冷却，以散文倾诉恋人的微笑与泪水，至今已出版超过四十本小说和散文集。她对人性的洞察，使她开创了一种既温柔又犀利的爱情文学。每一字句都打到心坎，让数以千万的读者得到疗愈，而我们也能从她的作品中豁然明白，爱情的得失从来就不重要，当你舍弃一些，也许得到更多，只要曾深深爱过，你的人生将愈加完整。
  张小娴在《荷包里的单人床》的一句：“世上最遥远的距离，不是生与死的距离，不是天各一方，而是我就站在你面前，你却不知道我爱你。”由于被误为泰戈尔的作品，而一度引发争议。其后张小娴于个人网志澄清有关文字是确实由她亲手写的。`,
  create_time: ' 2018-08-21 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673e7b3e5cd16ac3c87be',
  },{ 
    _id:'5eb673f3b3e5cd16ac3c87bf',
  },{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/modern.webp',
  name:'张小娴',
  intro:`祖籍广东开平，毕业于香港浸会学院传理系。95年推出第一部长篇小说《面包树上的女人》而走红文坛，是继亦舒之后，香港最受欢迎的言情小说家。1985大学时代边工边读，在香港无线电视台任当编剧，5年之后转工去亚洲电视，1993年偶然为编剧协会替《明报》撰写两则专栏，得到赏识，开始在《明报》先以《娴言娴语》后用《贴心感觉》开专栏,1994年第一部小说《面包树上的女人》在《明报》上连载，一炮而红，1995年结束10年编剧生涯正式成为专职作家,1995年6月在《苹果日报》开专栏“禁果之味”，随后加盟皇冠出版社，并于当年出版《三个ACup的女人》， 成功地打动了港台读者。1997年5月，她出版的《荷包里的单人床》一书，除打进香港畅销书排行榜首之外，还持久走红新加坡及马来西亚。之后，她的《再见 野鼬鼠》、《不如，你送我一场春雨》、《三月里的幸福饼》及《汉仔夫妇》系列作品相继问世，销量数以十万计，张小娴风头席卷全球华文地区，直逼国际出版市 场。1998年她创办了香港第一本本土女性杂志《AMY》，任总编辑至今，现为香港皇冠出版社签约作家，为《经济日报》撰写专栏，是香港著名的畅销言情小说家。
  张小娴的文字在华文世界作为爱情格言被广泛引用。全世界华人的爱情知己。她以小说描绘爱情的灼热与冷却，以散文倾诉恋人的微笑与泪水，至今已出版超过四十本小说和散文集。她对人性的洞察，使她开创了一种既温柔又犀利的爱情文学。每一字句都打到心坎，让数以千万的读者得到疗愈，而我们也能从她的作品中豁然明白，爱情的得失从来就不重要，当你舍弃一些，也许得到更多，只要曾深深爱过，你的人生将愈加完整。
  张小娴在《荷包里的单人床》的一句：“世上最遥远的距离，不是生与死的距离，不是天各一方，而是我就站在你面前，你却不知道我爱你。”由于被误为泰戈尔的作品，而一度引发争议。其后张小娴于个人网志澄清有关文字是确实由她亲手写的。`,
  create_time: ' 2018-08-21 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673e7b3e5cd16ac3c87be',
  },{ 
    _id:'5eb673f3b3e5cd16ac3c87bf',
  },{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/modern.webp',
  name:'张小娴',
  intro:`祖籍广东开平，毕业于香港浸会学院传理系。95年推出第一部长篇小说《面包树上的女人》而走红文坛，是继亦舒之后，香港最受欢迎的言情小说家。1985大学时代边工边读，在香港无线电视台任当编剧，5年之后转工去亚洲电视，1993年偶然为编剧协会替《明报》撰写两则专栏，得到赏识，开始在《明报》先以《娴言娴语》后用《贴心感觉》开专栏,1994年第一部小说《面包树上的女人》在《明报》上连载，一炮而红，1995年结束10年编剧生涯正式成为专职作家,1995年6月在《苹果日报》开专栏“禁果之味”，随后加盟皇冠出版社，并于当年出版《三个ACup的女人》， 成功地打动了港台读者。1997年5月，她出版的《荷包里的单人床》一书，除打进香港畅销书排行榜首之外，还持久走红新加坡及马来西亚。之后，她的《再见 野鼬鼠》、《不如，你送我一场春雨》、《三月里的幸福饼》及《汉仔夫妇》系列作品相继问世，销量数以十万计，张小娴风头席卷全球华文地区，直逼国际出版市 场。1998年她创办了香港第一本本土女性杂志《AMY》，任总编辑至今，现为香港皇冠出版社签约作家，为《经济日报》撰写专栏，是香港著名的畅销言情小说家。
  张小娴的文字在华文世界作为爱情格言被广泛引用。全世界华人的爱情知己。她以小说描绘爱情的灼热与冷却，以散文倾诉恋人的微笑与泪水，至今已出版超过四十本小说和散文集。她对人性的洞察，使她开创了一种既温柔又犀利的爱情文学。每一字句都打到心坎，让数以千万的读者得到疗愈，而我们也能从她的作品中豁然明白，爱情的得失从来就不重要，当你舍弃一些，也许得到更多，只要曾深深爱过，你的人生将愈加完整。
  张小娴在《荷包里的单人床》的一句：“世上最遥远的距离，不是生与死的距离，不是天各一方，而是我就站在你面前，你却不知道我爱你。”由于被误为泰戈尔的作品，而一度引发争议。其后张小娴于个人网志澄清有关文字是确实由她亲手写的。`,
  create_time: ' 2018-08-21 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673e7b3e5cd16ac3c87be',
  },{ 
    _id:'5eb673f3b3e5cd16ac3c87bf',
  },{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/modern.webp',
  name:'张小娴',
  intro:`祖籍广东开平，毕业于香港浸会学院传理系。95年推出第一部长篇小说《面包树上的女人》而走红文坛，是继亦舒之后，香港最受欢迎的言情小说家。1985大学时代边工边读，在香港无线电视台任当编剧，5年之后转工去亚洲电视，1993年偶然为编剧协会替《明报》撰写两则专栏，得到赏识，开始在《明报》先以《娴言娴语》后用《贴心感觉》开专栏,1994年第一部小说《面包树上的女人》在《明报》上连载，一炮而红，1995年结束10年编剧生涯正式成为专职作家,1995年6月在《苹果日报》开专栏“禁果之味”，随后加盟皇冠出版社，并于当年出版《三个ACup的女人》， 成功地打动了港台读者。1997年5月，她出版的《荷包里的单人床》一书，除打进香港畅销书排行榜首之外，还持久走红新加坡及马来西亚。之后，她的《再见 野鼬鼠》、《不如，你送我一场春雨》、《三月里的幸福饼》及《汉仔夫妇》系列作品相继问世，销量数以十万计，张小娴风头席卷全球华文地区，直逼国际出版市 场。1998年她创办了香港第一本本土女性杂志《AMY》，任总编辑至今，现为香港皇冠出版社签约作家，为《经济日报》撰写专栏，是香港著名的畅销言情小说家。
  张小娴的文字在华文世界作为爱情格言被广泛引用。全世界华人的爱情知己。她以小说描绘爱情的灼热与冷却，以散文倾诉恋人的微笑与泪水，至今已出版超过四十本小说和散文集。她对人性的洞察，使她开创了一种既温柔又犀利的爱情文学。每一字句都打到心坎，让数以千万的读者得到疗愈，而我们也能从她的作品中豁然明白，爱情的得失从来就不重要，当你舍弃一些，也许得到更多，只要曾深深爱过，你的人生将愈加完整。
  张小娴在《荷包里的单人床》的一句：“世上最遥远的距离，不是生与死的距离，不是天各一方，而是我就站在你面前，你却不知道我爱你。”由于被误为泰戈尔的作品，而一度引发争议。其后张小娴于个人网志澄清有关文字是确实由她亲手写的。`,
  create_time: ' 2018-08-21 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673e7b3e5cd16ac3c87be',
  },{ 
    _id:'5eb673f3b3e5cd16ac3c87bf',
  },{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/modern.webp',
  name:'张小娴',
  intro:`祖籍广东开平，毕业于香港浸会学院传理系。95年推出第一部长篇小说《面包树上的女人》而走红文坛，是继亦舒之后，香港最受欢迎的言情小说家。1985大学时代边工边读，在香港无线电视台任当编剧，5年之后转工去亚洲电视，1993年偶然为编剧协会替《明报》撰写两则专栏，得到赏识，开始在《明报》先以《娴言娴语》后用《贴心感觉》开专栏,1994年第一部小说《面包树上的女人》在《明报》上连载，一炮而红，1995年结束10年编剧生涯正式成为专职作家,1995年6月在《苹果日报》开专栏“禁果之味”，随后加盟皇冠出版社，并于当年出版《三个ACup的女人》， 成功地打动了港台读者。1997年5月，她出版的《荷包里的单人床》一书，除打进香港畅销书排行榜首之外，还持久走红新加坡及马来西亚。之后，她的《再见 野鼬鼠》、《不如，你送我一场春雨》、《三月里的幸福饼》及《汉仔夫妇》系列作品相继问世，销量数以十万计，张小娴风头席卷全球华文地区，直逼国际出版市 场。1998年她创办了香港第一本本土女性杂志《AMY》，任总编辑至今，现为香港皇冠出版社签约作家，为《经济日报》撰写专栏，是香港著名的畅销言情小说家。
  张小娴的文字在华文世界作为爱情格言被广泛引用。全世界华人的爱情知己。她以小说描绘爱情的灼热与冷却，以散文倾诉恋人的微笑与泪水，至今已出版超过四十本小说和散文集。她对人性的洞察，使她开创了一种既温柔又犀利的爱情文学。每一字句都打到心坎，让数以千万的读者得到疗愈，而我们也能从她的作品中豁然明白，爱情的得失从来就不重要，当你舍弃一些，也许得到更多，只要曾深深爱过，你的人生将愈加完整。
  张小娴在《荷包里的单人床》的一句：“世上最遥远的距离，不是生与死的距离，不是天各一方，而是我就站在你面前，你却不知道我爱你。”由于被误为泰戈尔的作品，而一度引发争议。其后张小娴于个人网志澄清有关文字是确实由她亲手写的。`,
  create_time: ' 2018-08-21 ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb673e7b3e5cd16ac3c87be',
  },{ 
    _id:'5eb673f3b3e5cd16ac3c87bf',
  },{ 
    _id:'5eb673fdb3e5cd16ac3c87c0',
  }]
}]