module.exports=[{
  cover:'/images/collectionsImg/AuthorDynasty/qing.webp',
  name:'蒋士铨',
  intro:`蒋士铨（1725—1784）清代戏曲家，文学家。字心余、苕生，号藏园，又号清容居士，晚号定甫。铅山（今属江西）人。乾隆二十二年进士，官翰林院编修。乾隆二十九年辞官后主持蕺山、崇文、安定三书院讲席。精通戏曲，工诗古文，与袁枚、赵翼合称江右三大家。士铨所著《忠雅堂诗集》存诗二千五百六十九首，存于稿本的未刊诗达数千首，其戏曲创作存《红雪楼九种曲》等四十九种。
  蒋士铨的戏曲创作，最早见于蒋氏家刻本《蒋氏四种》丛书中，署“红雪楼板”，后曾抽印为单行本，题为《藏园九种曲》，另外，有书坊渔古堂别为翻刻，称《藏园九种曲》。其内容包含《空谷香》、《香祖楼》、《冬青树》、《临川梦》、《一片石》、《桂林霜》、《第二碑》、《雪中人》、《四弦秋》九种。九种曲中，《一片石》、《第二碑》、《四弦秋》三种为杂剧，其余六种为传奇。又除《空谷香》、《香祖楼》两剧为现实题材外，其他八种均为历史题材。
  此后，蒋士铨陆续创作了《采石矶》、《采樵图》、《庐山会》，汇编成《红雪楼十二种填词》。另据李调元《雨村曲话》谓蒋士晚年病痹，右手不能书，疾中尚有左手所撰十五种曲未刊，但不见藏本传世。梁廷□《曲话》又谓乾隆十六年，恭祝皇太后万寿，江西绅民远祝纯嘏杂剧四种，亦心余手编，为《康衢乐》、《忉利天》、《长生箓》、《升平瑞》。
  《空谷香》一剧写成于济宁至镇江舟次。正是诗人两次落第返乡途中，一股牢骚无由吐散之气、有腔抱玉献而不售之才，鼓荡于胸中，无由发泄，恰好遇到了这个题目，于是情思涌出，遂成妙文。
  《冬青树》一剧写南宋灭亡的历史故事。全剧以文天祥、谢叠山以身殉国的壮烈事迹为主线，穿插唐珏等忠义志士报国义举，抨击了留梦炎之流卖国求荣的可耻行径。据史载，元军攻陷南宋京城临安后，元军统帅僧人杨琏真伽率元军发掘宋帝后陵寝，掠夺财物，弃骸骨于草莽，义士唐珏收诸陵骸骨以葬，并植冬青树以为表识。元陶宗仪《南村辍耕录》条录其事。明卜世臣作《冬青记》传奇演其事。蒋士铨在剧中穿插《发陵》、《收骨》、《私葬》、《梦报》四□敷演其事。其自序言：“经曰：岁寒然后知松柏。若两公者，即以为冬青之树，谁曰不宜”。可知作者之意。
  《临川梦》写戏曲家汤显祖故事。焦循《剧说》载汤显祖《牡丹亭》刻本传世后，有娄江女子俞二娘，酷嗜其曲，用蝇头小楷在上面细细批阅，不到二十岁竟怨恨而终。有人持其夹批给汤显祖看，汤感慨万端，作两首五言绝句为悼。又载内江一女子，读《还魂》而悦之，径造西湖访焉，愿为才子妇。汤以年老辞，女子投水而死。蒋士铨本此诸事，而作此剧。
  《一片石》和《第二碑》皆演娄妃故事。娄妃为理学家娄谅女，嫁宁王宸濠为妃，宁王谋逆，她屡次劝谏，不听，又作《题樵人图》诗云：“妇语夫兮夫转听，采樵须是担头轻。昨宵雨过苍苔滑，莫向苍苔险处行。”终不听。后宸濠叛乱被擒，妃投江而死。邦人钦慕其贤且烈，厚葬之。
  《雪中人》演铁丐吴六奇将军事。吴六奇广东潮州人，早失父兄，性好饮博，遂至落拓江湖，流浪街市，行乞为生。常手不曳杖，口若衔枚，敝衣枵腹，而无寒饿之色，人皆称铁丐。后寄身邮卒，于关河形势，无不谙熟。因其时天下初定，清军由浙江入广东，地形多不熟，六奇请见主帅，备陈粤中形势，且言有义结兄弟三十人，拥众据土，粤中传檄可定。帅依其言行之，粤地悉平。由是征闽讨蜀，屡立奇功，位至通省水陆提督。蒋士铨本此作《雪中人》传奇。
  《四弦秋》据白居易《琵琶行》诗而作。白居易作此诗，不过自写其沦落之意。元马致远据以作《青衫泪》，以为香水素狎此伎，于江州送别时再次相逢，践成前约。后有顾道行作《青衫记》，情节一本马剧。蒋士铨以为“命意敷词，庸劣可鄙”，乃本《琵琶行》及香山本传、宪宗时事，别填《四弦秋》院本，七日而成。时人交口称赞，以为出前剧万倍。`,
  create_time: '  2018-06-10',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6737eb3e5cd16ac3c87bb',
  },{ 
    _id:'5eb67390b3e5cd16ac3c87bc',
  },{ 
    _id:'5eb6739bb3e5cd16ac3c87bd',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/qing.webp',
  name:'蒋士铨',
  intro:`蒋士铨（1725—1784）清代戏曲家，文学家。字心余、苕生，号藏园，又号清容居士，晚号定甫。铅山（今属江西）人。乾隆二十二年进士，官翰林院编修。乾隆二十九年辞官后主持蕺山、崇文、安定三书院讲席。精通戏曲，工诗古文，与袁枚、赵翼合称江右三大家。士铨所著《忠雅堂诗集》存诗二千五百六十九首，存于稿本的未刊诗达数千首，其戏曲创作存《红雪楼九种曲》等四十九种。
  蒋士铨的戏曲创作，最早见于蒋氏家刻本《蒋氏四种》丛书中，署“红雪楼板”，后曾抽印为单行本，题为《藏园九种曲》，另外，有书坊渔古堂别为翻刻，称《藏园九种曲》。其内容包含《空谷香》、《香祖楼》、《冬青树》、《临川梦》、《一片石》、《桂林霜》、《第二碑》、《雪中人》、《四弦秋》九种。九种曲中，《一片石》、《第二碑》、《四弦秋》三种为杂剧，其余六种为传奇。又除《空谷香》、《香祖楼》两剧为现实题材外，其他八种均为历史题材。
  此后，蒋士铨陆续创作了《采石矶》、《采樵图》、《庐山会》，汇编成《红雪楼十二种填词》。另据李调元《雨村曲话》谓蒋士晚年病痹，右手不能书，疾中尚有左手所撰十五种曲未刊，但不见藏本传世。梁廷□《曲话》又谓乾隆十六年，恭祝皇太后万寿，江西绅民远祝纯嘏杂剧四种，亦心余手编，为《康衢乐》、《忉利天》、《长生箓》、《升平瑞》。
  《空谷香》一剧写成于济宁至镇江舟次。正是诗人两次落第返乡途中，一股牢骚无由吐散之气、有腔抱玉献而不售之才，鼓荡于胸中，无由发泄，恰好遇到了这个题目，于是情思涌出，遂成妙文。
  《冬青树》一剧写南宋灭亡的历史故事。全剧以文天祥、谢叠山以身殉国的壮烈事迹为主线，穿插唐珏等忠义志士报国义举，抨击了留梦炎之流卖国求荣的可耻行径。据史载，元军攻陷南宋京城临安后，元军统帅僧人杨琏真伽率元军发掘宋帝后陵寝，掠夺财物，弃骸骨于草莽，义士唐珏收诸陵骸骨以葬，并植冬青树以为表识。元陶宗仪《南村辍耕录》条录其事。明卜世臣作《冬青记》传奇演其事。蒋士铨在剧中穿插《发陵》、《收骨》、《私葬》、《梦报》四□敷演其事。其自序言：“经曰：岁寒然后知松柏。若两公者，即以为冬青之树，谁曰不宜”。可知作者之意。
  《临川梦》写戏曲家汤显祖故事。焦循《剧说》载汤显祖《牡丹亭》刻本传世后，有娄江女子俞二娘，酷嗜其曲，用蝇头小楷在上面细细批阅，不到二十岁竟怨恨而终。有人持其夹批给汤显祖看，汤感慨万端，作两首五言绝句为悼。又载内江一女子，读《还魂》而悦之，径造西湖访焉，愿为才子妇。汤以年老辞，女子投水而死。蒋士铨本此诸事，而作此剧。
  《一片石》和《第二碑》皆演娄妃故事。娄妃为理学家娄谅女，嫁宁王宸濠为妃，宁王谋逆，她屡次劝谏，不听，又作《题樵人图》诗云：“妇语夫兮夫转听，采樵须是担头轻。昨宵雨过苍苔滑，莫向苍苔险处行。”终不听。后宸濠叛乱被擒，妃投江而死。邦人钦慕其贤且烈，厚葬之。
  《雪中人》演铁丐吴六奇将军事。吴六奇广东潮州人，早失父兄，性好饮博，遂至落拓江湖，流浪街市，行乞为生。常手不曳杖，口若衔枚，敝衣枵腹，而无寒饿之色，人皆称铁丐。后寄身邮卒，于关河形势，无不谙熟。因其时天下初定，清军由浙江入广东，地形多不熟，六奇请见主帅，备陈粤中形势，且言有义结兄弟三十人，拥众据土，粤中传檄可定。帅依其言行之，粤地悉平。由是征闽讨蜀，屡立奇功，位至通省水陆提督。蒋士铨本此作《雪中人》传奇。
  《四弦秋》据白居易《琵琶行》诗而作。白居易作此诗，不过自写其沦落之意。元马致远据以作《青衫泪》，以为香水素狎此伎，于江州送别时再次相逢，践成前约。后有顾道行作《青衫记》，情节一本马剧。蒋士铨以为“命意敷词，庸劣可鄙”，乃本《琵琶行》及香山本传、宪宗时事，别填《四弦秋》院本，七日而成。时人交口称赞，以为出前剧万倍。`,
  create_time: '  2018-06-10',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6737eb3e5cd16ac3c87bb',
  },{ 
    _id:'5eb67390b3e5cd16ac3c87bc',
  },{ 
    _id:'5eb6739bb3e5cd16ac3c87bd',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/qing.webp',
  name:'蒋士铨',
  intro:`蒋士铨（1725—1784）清代戏曲家，文学家。字心余、苕生，号藏园，又号清容居士，晚号定甫。铅山（今属江西）人。乾隆二十二年进士，官翰林院编修。乾隆二十九年辞官后主持蕺山、崇文、安定三书院讲席。精通戏曲，工诗古文，与袁枚、赵翼合称江右三大家。士铨所著《忠雅堂诗集》存诗二千五百六十九首，存于稿本的未刊诗达数千首，其戏曲创作存《红雪楼九种曲》等四十九种。
  蒋士铨的戏曲创作，最早见于蒋氏家刻本《蒋氏四种》丛书中，署“红雪楼板”，后曾抽印为单行本，题为《藏园九种曲》，另外，有书坊渔古堂别为翻刻，称《藏园九种曲》。其内容包含《空谷香》、《香祖楼》、《冬青树》、《临川梦》、《一片石》、《桂林霜》、《第二碑》、《雪中人》、《四弦秋》九种。九种曲中，《一片石》、《第二碑》、《四弦秋》三种为杂剧，其余六种为传奇。又除《空谷香》、《香祖楼》两剧为现实题材外，其他八种均为历史题材。
  此后，蒋士铨陆续创作了《采石矶》、《采樵图》、《庐山会》，汇编成《红雪楼十二种填词》。另据李调元《雨村曲话》谓蒋士晚年病痹，右手不能书，疾中尚有左手所撰十五种曲未刊，但不见藏本传世。梁廷□《曲话》又谓乾隆十六年，恭祝皇太后万寿，江西绅民远祝纯嘏杂剧四种，亦心余手编，为《康衢乐》、《忉利天》、《长生箓》、《升平瑞》。
  《空谷香》一剧写成于济宁至镇江舟次。正是诗人两次落第返乡途中，一股牢骚无由吐散之气、有腔抱玉献而不售之才，鼓荡于胸中，无由发泄，恰好遇到了这个题目，于是情思涌出，遂成妙文。
  《冬青树》一剧写南宋灭亡的历史故事。全剧以文天祥、谢叠山以身殉国的壮烈事迹为主线，穿插唐珏等忠义志士报国义举，抨击了留梦炎之流卖国求荣的可耻行径。据史载，元军攻陷南宋京城临安后，元军统帅僧人杨琏真伽率元军发掘宋帝后陵寝，掠夺财物，弃骸骨于草莽，义士唐珏收诸陵骸骨以葬，并植冬青树以为表识。元陶宗仪《南村辍耕录》条录其事。明卜世臣作《冬青记》传奇演其事。蒋士铨在剧中穿插《发陵》、《收骨》、《私葬》、《梦报》四□敷演其事。其自序言：“经曰：岁寒然后知松柏。若两公者，即以为冬青之树，谁曰不宜”。可知作者之意。
  《临川梦》写戏曲家汤显祖故事。焦循《剧说》载汤显祖《牡丹亭》刻本传世后，有娄江女子俞二娘，酷嗜其曲，用蝇头小楷在上面细细批阅，不到二十岁竟怨恨而终。有人持其夹批给汤显祖看，汤感慨万端，作两首五言绝句为悼。又载内江一女子，读《还魂》而悦之，径造西湖访焉，愿为才子妇。汤以年老辞，女子投水而死。蒋士铨本此诸事，而作此剧。
  《一片石》和《第二碑》皆演娄妃故事。娄妃为理学家娄谅女，嫁宁王宸濠为妃，宁王谋逆，她屡次劝谏，不听，又作《题樵人图》诗云：“妇语夫兮夫转听，采樵须是担头轻。昨宵雨过苍苔滑，莫向苍苔险处行。”终不听。后宸濠叛乱被擒，妃投江而死。邦人钦慕其贤且烈，厚葬之。
  《雪中人》演铁丐吴六奇将军事。吴六奇广东潮州人，早失父兄，性好饮博，遂至落拓江湖，流浪街市，行乞为生。常手不曳杖，口若衔枚，敝衣枵腹，而无寒饿之色，人皆称铁丐。后寄身邮卒，于关河形势，无不谙熟。因其时天下初定，清军由浙江入广东，地形多不熟，六奇请见主帅，备陈粤中形势，且言有义结兄弟三十人，拥众据土，粤中传檄可定。帅依其言行之，粤地悉平。由是征闽讨蜀，屡立奇功，位至通省水陆提督。蒋士铨本此作《雪中人》传奇。
  《四弦秋》据白居易《琵琶行》诗而作。白居易作此诗，不过自写其沦落之意。元马致远据以作《青衫泪》，以为香水素狎此伎，于江州送别时再次相逢，践成前约。后有顾道行作《青衫记》，情节一本马剧。蒋士铨以为“命意敷词，庸劣可鄙”，乃本《琵琶行》及香山本传、宪宗时事，别填《四弦秋》院本，七日而成。时人交口称赞，以为出前剧万倍。`,
  create_time: '  2018-06-10',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6737eb3e5cd16ac3c87bb',
  },{ 
    _id:'5eb67390b3e5cd16ac3c87bc',
  },{ 
    _id:'5eb6739bb3e5cd16ac3c87bd',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/qing.webp',
  name:'蒋士铨',
  intro:`蒋士铨（1725—1784）清代戏曲家，文学家。字心余、苕生，号藏园，又号清容居士，晚号定甫。铅山（今属江西）人。乾隆二十二年进士，官翰林院编修。乾隆二十九年辞官后主持蕺山、崇文、安定三书院讲席。精通戏曲，工诗古文，与袁枚、赵翼合称江右三大家。士铨所著《忠雅堂诗集》存诗二千五百六十九首，存于稿本的未刊诗达数千首，其戏曲创作存《红雪楼九种曲》等四十九种。
  蒋士铨的戏曲创作，最早见于蒋氏家刻本《蒋氏四种》丛书中，署“红雪楼板”，后曾抽印为单行本，题为《藏园九种曲》，另外，有书坊渔古堂别为翻刻，称《藏园九种曲》。其内容包含《空谷香》、《香祖楼》、《冬青树》、《临川梦》、《一片石》、《桂林霜》、《第二碑》、《雪中人》、《四弦秋》九种。九种曲中，《一片石》、《第二碑》、《四弦秋》三种为杂剧，其余六种为传奇。又除《空谷香》、《香祖楼》两剧为现实题材外，其他八种均为历史题材。
  此后，蒋士铨陆续创作了《采石矶》、《采樵图》、《庐山会》，汇编成《红雪楼十二种填词》。另据李调元《雨村曲话》谓蒋士晚年病痹，右手不能书，疾中尚有左手所撰十五种曲未刊，但不见藏本传世。梁廷□《曲话》又谓乾隆十六年，恭祝皇太后万寿，江西绅民远祝纯嘏杂剧四种，亦心余手编，为《康衢乐》、《忉利天》、《长生箓》、《升平瑞》。
  《空谷香》一剧写成于济宁至镇江舟次。正是诗人两次落第返乡途中，一股牢骚无由吐散之气、有腔抱玉献而不售之才，鼓荡于胸中，无由发泄，恰好遇到了这个题目，于是情思涌出，遂成妙文。
  《冬青树》一剧写南宋灭亡的历史故事。全剧以文天祥、谢叠山以身殉国的壮烈事迹为主线，穿插唐珏等忠义志士报国义举，抨击了留梦炎之流卖国求荣的可耻行径。据史载，元军攻陷南宋京城临安后，元军统帅僧人杨琏真伽率元军发掘宋帝后陵寝，掠夺财物，弃骸骨于草莽，义士唐珏收诸陵骸骨以葬，并植冬青树以为表识。元陶宗仪《南村辍耕录》条录其事。明卜世臣作《冬青记》传奇演其事。蒋士铨在剧中穿插《发陵》、《收骨》、《私葬》、《梦报》四□敷演其事。其自序言：“经曰：岁寒然后知松柏。若两公者，即以为冬青之树，谁曰不宜”。可知作者之意。
  《临川梦》写戏曲家汤显祖故事。焦循《剧说》载汤显祖《牡丹亭》刻本传世后，有娄江女子俞二娘，酷嗜其曲，用蝇头小楷在上面细细批阅，不到二十岁竟怨恨而终。有人持其夹批给汤显祖看，汤感慨万端，作两首五言绝句为悼。又载内江一女子，读《还魂》而悦之，径造西湖访焉，愿为才子妇。汤以年老辞，女子投水而死。蒋士铨本此诸事，而作此剧。
  《一片石》和《第二碑》皆演娄妃故事。娄妃为理学家娄谅女，嫁宁王宸濠为妃，宁王谋逆，她屡次劝谏，不听，又作《题樵人图》诗云：“妇语夫兮夫转听，采樵须是担头轻。昨宵雨过苍苔滑，莫向苍苔险处行。”终不听。后宸濠叛乱被擒，妃投江而死。邦人钦慕其贤且烈，厚葬之。
  《雪中人》演铁丐吴六奇将军事。吴六奇广东潮州人，早失父兄，性好饮博，遂至落拓江湖，流浪街市，行乞为生。常手不曳杖，口若衔枚，敝衣枵腹，而无寒饿之色，人皆称铁丐。后寄身邮卒，于关河形势，无不谙熟。因其时天下初定，清军由浙江入广东，地形多不熟，六奇请见主帅，备陈粤中形势，且言有义结兄弟三十人，拥众据土，粤中传檄可定。帅依其言行之，粤地悉平。由是征闽讨蜀，屡立奇功，位至通省水陆提督。蒋士铨本此作《雪中人》传奇。
  《四弦秋》据白居易《琵琶行》诗而作。白居易作此诗，不过自写其沦落之意。元马致远据以作《青衫泪》，以为香水素狎此伎，于江州送别时再次相逢，践成前约。后有顾道行作《青衫记》，情节一本马剧。蒋士铨以为“命意敷词，庸劣可鄙”，乃本《琵琶行》及香山本传、宪宗时事，别填《四弦秋》院本，七日而成。时人交口称赞，以为出前剧万倍。`,
  create_time: '  2018-06-10',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6737eb3e5cd16ac3c87bb',
  },{ 
    _id:'5eb67390b3e5cd16ac3c87bc',
  },{ 
    _id:'5eb6739bb3e5cd16ac3c87bd',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/qing.webp',
  name:'蒋士铨',
  intro:`蒋士铨（1725—1784）清代戏曲家，文学家。字心余、苕生，号藏园，又号清容居士，晚号定甫。铅山（今属江西）人。乾隆二十二年进士，官翰林院编修。乾隆二十九年辞官后主持蕺山、崇文、安定三书院讲席。精通戏曲，工诗古文，与袁枚、赵翼合称江右三大家。士铨所著《忠雅堂诗集》存诗二千五百六十九首，存于稿本的未刊诗达数千首，其戏曲创作存《红雪楼九种曲》等四十九种。
  蒋士铨的戏曲创作，最早见于蒋氏家刻本《蒋氏四种》丛书中，署“红雪楼板”，后曾抽印为单行本，题为《藏园九种曲》，另外，有书坊渔古堂别为翻刻，称《藏园九种曲》。其内容包含《空谷香》、《香祖楼》、《冬青树》、《临川梦》、《一片石》、《桂林霜》、《第二碑》、《雪中人》、《四弦秋》九种。九种曲中，《一片石》、《第二碑》、《四弦秋》三种为杂剧，其余六种为传奇。又除《空谷香》、《香祖楼》两剧为现实题材外，其他八种均为历史题材。
  此后，蒋士铨陆续创作了《采石矶》、《采樵图》、《庐山会》，汇编成《红雪楼十二种填词》。另据李调元《雨村曲话》谓蒋士晚年病痹，右手不能书，疾中尚有左手所撰十五种曲未刊，但不见藏本传世。梁廷□《曲话》又谓乾隆十六年，恭祝皇太后万寿，江西绅民远祝纯嘏杂剧四种，亦心余手编，为《康衢乐》、《忉利天》、《长生箓》、《升平瑞》。
  《空谷香》一剧写成于济宁至镇江舟次。正是诗人两次落第返乡途中，一股牢骚无由吐散之气、有腔抱玉献而不售之才，鼓荡于胸中，无由发泄，恰好遇到了这个题目，于是情思涌出，遂成妙文。
  《冬青树》一剧写南宋灭亡的历史故事。全剧以文天祥、谢叠山以身殉国的壮烈事迹为主线，穿插唐珏等忠义志士报国义举，抨击了留梦炎之流卖国求荣的可耻行径。据史载，元军攻陷南宋京城临安后，元军统帅僧人杨琏真伽率元军发掘宋帝后陵寝，掠夺财物，弃骸骨于草莽，义士唐珏收诸陵骸骨以葬，并植冬青树以为表识。元陶宗仪《南村辍耕录》条录其事。明卜世臣作《冬青记》传奇演其事。蒋士铨在剧中穿插《发陵》、《收骨》、《私葬》、《梦报》四□敷演其事。其自序言：“经曰：岁寒然后知松柏。若两公者，即以为冬青之树，谁曰不宜”。可知作者之意。
  《临川梦》写戏曲家汤显祖故事。焦循《剧说》载汤显祖《牡丹亭》刻本传世后，有娄江女子俞二娘，酷嗜其曲，用蝇头小楷在上面细细批阅，不到二十岁竟怨恨而终。有人持其夹批给汤显祖看，汤感慨万端，作两首五言绝句为悼。又载内江一女子，读《还魂》而悦之，径造西湖访焉，愿为才子妇。汤以年老辞，女子投水而死。蒋士铨本此诸事，而作此剧。
  《一片石》和《第二碑》皆演娄妃故事。娄妃为理学家娄谅女，嫁宁王宸濠为妃，宁王谋逆，她屡次劝谏，不听，又作《题樵人图》诗云：“妇语夫兮夫转听，采樵须是担头轻。昨宵雨过苍苔滑，莫向苍苔险处行。”终不听。后宸濠叛乱被擒，妃投江而死。邦人钦慕其贤且烈，厚葬之。
  《雪中人》演铁丐吴六奇将军事。吴六奇广东潮州人，早失父兄，性好饮博，遂至落拓江湖，流浪街市，行乞为生。常手不曳杖，口若衔枚，敝衣枵腹，而无寒饿之色，人皆称铁丐。后寄身邮卒，于关河形势，无不谙熟。因其时天下初定，清军由浙江入广东，地形多不熟，六奇请见主帅，备陈粤中形势，且言有义结兄弟三十人，拥众据土，粤中传檄可定。帅依其言行之，粤地悉平。由是征闽讨蜀，屡立奇功，位至通省水陆提督。蒋士铨本此作《雪中人》传奇。
  《四弦秋》据白居易《琵琶行》诗而作。白居易作此诗，不过自写其沦落之意。元马致远据以作《青衫泪》，以为香水素狎此伎，于江州送别时再次相逢，践成前约。后有顾道行作《青衫记》，情节一本马剧。蒋士铨以为“命意敷词，庸劣可鄙”，乃本《琵琶行》及香山本传、宪宗时事，别填《四弦秋》院本，七日而成。时人交口称赞，以为出前剧万倍。`,
  create_time: '  2018-06-10',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6737eb3e5cd16ac3c87bb',
  },{ 
    _id:'5eb67390b3e5cd16ac3c87bc',
  },{ 
    _id:'5eb6739bb3e5cd16ac3c87bd',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/qing.webp',
  name:'蒋士铨',
  intro:`蒋士铨（1725—1784）清代戏曲家，文学家。字心余、苕生，号藏园，又号清容居士，晚号定甫。铅山（今属江西）人。乾隆二十二年进士，官翰林院编修。乾隆二十九年辞官后主持蕺山、崇文、安定三书院讲席。精通戏曲，工诗古文，与袁枚、赵翼合称江右三大家。士铨所著《忠雅堂诗集》存诗二千五百六十九首，存于稿本的未刊诗达数千首，其戏曲创作存《红雪楼九种曲》等四十九种。
  蒋士铨的戏曲创作，最早见于蒋氏家刻本《蒋氏四种》丛书中，署“红雪楼板”，后曾抽印为单行本，题为《藏园九种曲》，另外，有书坊渔古堂别为翻刻，称《藏园九种曲》。其内容包含《空谷香》、《香祖楼》、《冬青树》、《临川梦》、《一片石》、《桂林霜》、《第二碑》、《雪中人》、《四弦秋》九种。九种曲中，《一片石》、《第二碑》、《四弦秋》三种为杂剧，其余六种为传奇。又除《空谷香》、《香祖楼》两剧为现实题材外，其他八种均为历史题材。
  此后，蒋士铨陆续创作了《采石矶》、《采樵图》、《庐山会》，汇编成《红雪楼十二种填词》。另据李调元《雨村曲话》谓蒋士晚年病痹，右手不能书，疾中尚有左手所撰十五种曲未刊，但不见藏本传世。梁廷□《曲话》又谓乾隆十六年，恭祝皇太后万寿，江西绅民远祝纯嘏杂剧四种，亦心余手编，为《康衢乐》、《忉利天》、《长生箓》、《升平瑞》。
  《空谷香》一剧写成于济宁至镇江舟次。正是诗人两次落第返乡途中，一股牢骚无由吐散之气、有腔抱玉献而不售之才，鼓荡于胸中，无由发泄，恰好遇到了这个题目，于是情思涌出，遂成妙文。
  《冬青树》一剧写南宋灭亡的历史故事。全剧以文天祥、谢叠山以身殉国的壮烈事迹为主线，穿插唐珏等忠义志士报国义举，抨击了留梦炎之流卖国求荣的可耻行径。据史载，元军攻陷南宋京城临安后，元军统帅僧人杨琏真伽率元军发掘宋帝后陵寝，掠夺财物，弃骸骨于草莽，义士唐珏收诸陵骸骨以葬，并植冬青树以为表识。元陶宗仪《南村辍耕录》条录其事。明卜世臣作《冬青记》传奇演其事。蒋士铨在剧中穿插《发陵》、《收骨》、《私葬》、《梦报》四□敷演其事。其自序言：“经曰：岁寒然后知松柏。若两公者，即以为冬青之树，谁曰不宜”。可知作者之意。
  《临川梦》写戏曲家汤显祖故事。焦循《剧说》载汤显祖《牡丹亭》刻本传世后，有娄江女子俞二娘，酷嗜其曲，用蝇头小楷在上面细细批阅，不到二十岁竟怨恨而终。有人持其夹批给汤显祖看，汤感慨万端，作两首五言绝句为悼。又载内江一女子，读《还魂》而悦之，径造西湖访焉，愿为才子妇。汤以年老辞，女子投水而死。蒋士铨本此诸事，而作此剧。
  《一片石》和《第二碑》皆演娄妃故事。娄妃为理学家娄谅女，嫁宁王宸濠为妃，宁王谋逆，她屡次劝谏，不听，又作《题樵人图》诗云：“妇语夫兮夫转听，采樵须是担头轻。昨宵雨过苍苔滑，莫向苍苔险处行。”终不听。后宸濠叛乱被擒，妃投江而死。邦人钦慕其贤且烈，厚葬之。
  《雪中人》演铁丐吴六奇将军事。吴六奇广东潮州人，早失父兄，性好饮博，遂至落拓江湖，流浪街市，行乞为生。常手不曳杖，口若衔枚，敝衣枵腹，而无寒饿之色，人皆称铁丐。后寄身邮卒，于关河形势，无不谙熟。因其时天下初定，清军由浙江入广东，地形多不熟，六奇请见主帅，备陈粤中形势，且言有义结兄弟三十人，拥众据土，粤中传檄可定。帅依其言行之，粤地悉平。由是征闽讨蜀，屡立奇功，位至通省水陆提督。蒋士铨本此作《雪中人》传奇。
  《四弦秋》据白居易《琵琶行》诗而作。白居易作此诗，不过自写其沦落之意。元马致远据以作《青衫泪》，以为香水素狎此伎，于江州送别时再次相逢，践成前约。后有顾道行作《青衫记》，情节一本马剧。蒋士铨以为“命意敷词，庸劣可鄙”，乃本《琵琶行》及香山本传、宪宗时事，别填《四弦秋》院本，七日而成。时人交口称赞，以为出前剧万倍。`,
  create_time: '  2018-06-10',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6737eb3e5cd16ac3c87bb',
  },{ 
    _id:'5eb67390b3e5cd16ac3c87bc',
  },{ 
    _id:'5eb6739bb3e5cd16ac3c87bd',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/qing.webp',
  name:'蒋士铨',
  intro:`蒋士铨（1725—1784）清代戏曲家，文学家。字心余、苕生，号藏园，又号清容居士，晚号定甫。铅山（今属江西）人。乾隆二十二年进士，官翰林院编修。乾隆二十九年辞官后主持蕺山、崇文、安定三书院讲席。精通戏曲，工诗古文，与袁枚、赵翼合称江右三大家。士铨所著《忠雅堂诗集》存诗二千五百六十九首，存于稿本的未刊诗达数千首，其戏曲创作存《红雪楼九种曲》等四十九种。
  蒋士铨的戏曲创作，最早见于蒋氏家刻本《蒋氏四种》丛书中，署“红雪楼板”，后曾抽印为单行本，题为《藏园九种曲》，另外，有书坊渔古堂别为翻刻，称《藏园九种曲》。其内容包含《空谷香》、《香祖楼》、《冬青树》、《临川梦》、《一片石》、《桂林霜》、《第二碑》、《雪中人》、《四弦秋》九种。九种曲中，《一片石》、《第二碑》、《四弦秋》三种为杂剧，其余六种为传奇。又除《空谷香》、《香祖楼》两剧为现实题材外，其他八种均为历史题材。
  此后，蒋士铨陆续创作了《采石矶》、《采樵图》、《庐山会》，汇编成《红雪楼十二种填词》。另据李调元《雨村曲话》谓蒋士晚年病痹，右手不能书，疾中尚有左手所撰十五种曲未刊，但不见藏本传世。梁廷□《曲话》又谓乾隆十六年，恭祝皇太后万寿，江西绅民远祝纯嘏杂剧四种，亦心余手编，为《康衢乐》、《忉利天》、《长生箓》、《升平瑞》。
  《空谷香》一剧写成于济宁至镇江舟次。正是诗人两次落第返乡途中，一股牢骚无由吐散之气、有腔抱玉献而不售之才，鼓荡于胸中，无由发泄，恰好遇到了这个题目，于是情思涌出，遂成妙文。
  《冬青树》一剧写南宋灭亡的历史故事。全剧以文天祥、谢叠山以身殉国的壮烈事迹为主线，穿插唐珏等忠义志士报国义举，抨击了留梦炎之流卖国求荣的可耻行径。据史载，元军攻陷南宋京城临安后，元军统帅僧人杨琏真伽率元军发掘宋帝后陵寝，掠夺财物，弃骸骨于草莽，义士唐珏收诸陵骸骨以葬，并植冬青树以为表识。元陶宗仪《南村辍耕录》条录其事。明卜世臣作《冬青记》传奇演其事。蒋士铨在剧中穿插《发陵》、《收骨》、《私葬》、《梦报》四□敷演其事。其自序言：“经曰：岁寒然后知松柏。若两公者，即以为冬青之树，谁曰不宜”。可知作者之意。
  《临川梦》写戏曲家汤显祖故事。焦循《剧说》载汤显祖《牡丹亭》刻本传世后，有娄江女子俞二娘，酷嗜其曲，用蝇头小楷在上面细细批阅，不到二十岁竟怨恨而终。有人持其夹批给汤显祖看，汤感慨万端，作两首五言绝句为悼。又载内江一女子，读《还魂》而悦之，径造西湖访焉，愿为才子妇。汤以年老辞，女子投水而死。蒋士铨本此诸事，而作此剧。
  《一片石》和《第二碑》皆演娄妃故事。娄妃为理学家娄谅女，嫁宁王宸濠为妃，宁王谋逆，她屡次劝谏，不听，又作《题樵人图》诗云：“妇语夫兮夫转听，采樵须是担头轻。昨宵雨过苍苔滑，莫向苍苔险处行。”终不听。后宸濠叛乱被擒，妃投江而死。邦人钦慕其贤且烈，厚葬之。
  《雪中人》演铁丐吴六奇将军事。吴六奇广东潮州人，早失父兄，性好饮博，遂至落拓江湖，流浪街市，行乞为生。常手不曳杖，口若衔枚，敝衣枵腹，而无寒饿之色，人皆称铁丐。后寄身邮卒，于关河形势，无不谙熟。因其时天下初定，清军由浙江入广东，地形多不熟，六奇请见主帅，备陈粤中形势，且言有义结兄弟三十人，拥众据土，粤中传檄可定。帅依其言行之，粤地悉平。由是征闽讨蜀，屡立奇功，位至通省水陆提督。蒋士铨本此作《雪中人》传奇。
  《四弦秋》据白居易《琵琶行》诗而作。白居易作此诗，不过自写其沦落之意。元马致远据以作《青衫泪》，以为香水素狎此伎，于江州送别时再次相逢，践成前约。后有顾道行作《青衫记》，情节一本马剧。蒋士铨以为“命意敷词，庸劣可鄙”，乃本《琵琶行》及香山本传、宪宗时事，别填《四弦秋》院本，七日而成。时人交口称赞，以为出前剧万倍。`,
  create_time: '  2018-06-10',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb6737eb3e5cd16ac3c87bb',
  },{ 
    _id:'5eb67390b3e5cd16ac3c87bc',
  },{ 
    _id:'5eb6739bb3e5cd16ac3c87bd',
  }]
}]