module.exports=[{
  cover:'/images/collectionsImg/AuthorDynasty/song.webp',
  name:'戴表元',
  intro:`戴表元7岁能文，诗文多奇语。早年入太学，师事南宋礼部尚书王应麟和舒岳祥等文学大师。南宋咸淳七年（1271）中进士，授迪功郎，次年授授建康府（今南京）教授，德佑元年（1275）迁临安教授，行户部掌故，均不就，以兵乱归剡。归里后读经史，作诗文。次年三月，元兵南下，避难天台、鄞县。祥兴二年（1279）复返里。家素贫，战乱毁劫后，生活益艰，辗转鄞县、杭州等地，授徒卖文为生，门生中以袁桷最负盛名。元至元二十九年|（1292）聘任奉化养正堂师，与舒津、任士林等合修《奉化县志》；元大德八年（1304）61岁时，被人推荐为信州（今江西上饶）教授，再调婺州，因病辞职。十年归里，后荐为修撰、博士，皆不赴，读书吟诗以终。`,
  create_time: '  2018-05-01  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67280b3e5cd16ac3c87b5',
  },{ 
    _id:'5eb6728fb3e5cd16ac3c87b6',
  },{ 
    _id:'5eb67298b3e5cd16ac3c87b7',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/song.webp',
  name:'戴表元',
  intro:`戴表元7岁能文，诗文多奇语。早年入太学，师事南宋礼部尚书王应麟和舒岳祥等文学大师。南宋咸淳七年（1271）中进士，授迪功郎，次年授授建康府（今南京）教授，德佑元年（1275）迁临安教授，行户部掌故，均不就，以兵乱归剡。归里后读经史，作诗文。次年三月，元兵南下，避难天台、鄞县。祥兴二年（1279）复返里。家素贫，战乱毁劫后，生活益艰，辗转鄞县、杭州等地，授徒卖文为生，门生中以袁桷最负盛名。元至元二十九年|（1292）聘任奉化养正堂师，与舒津、任士林等合修《奉化县志》；元大德八年（1304）61岁时，被人推荐为信州（今江西上饶）教授，再调婺州，因病辞职。十年归里，后荐为修撰、博士，皆不赴，读书吟诗以终。`,
  create_time: '  2018-05-01  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67280b3e5cd16ac3c87b5',
  },{ 
    _id:'5eb6728fb3e5cd16ac3c87b6',
  },{ 
    _id:'5eb67298b3e5cd16ac3c87b7',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/song.webp',
  name:'戴表元',
  intro:`戴表元7岁能文，诗文多奇语。早年入太学，师事南宋礼部尚书王应麟和舒岳祥等文学大师。南宋咸淳七年（1271）中进士，授迪功郎，次年授授建康府（今南京）教授，德佑元年（1275）迁临安教授，行户部掌故，均不就，以兵乱归剡。归里后读经史，作诗文。次年三月，元兵南下，避难天台、鄞县。祥兴二年（1279）复返里。家素贫，战乱毁劫后，生活益艰，辗转鄞县、杭州等地，授徒卖文为生，门生中以袁桷最负盛名。元至元二十九年|（1292）聘任奉化养正堂师，与舒津、任士林等合修《奉化县志》；元大德八年（1304）61岁时，被人推荐为信州（今江西上饶）教授，再调婺州，因病辞职。十年归里，后荐为修撰、博士，皆不赴，读书吟诗以终。`,
  create_time: '  2018-05-01  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67280b3e5cd16ac3c87b5',
  },{ 
    _id:'5eb6728fb3e5cd16ac3c87b6',
  },{ 
    _id:'5eb67298b3e5cd16ac3c87b7',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/song.webp',
  name:'戴表元',
  intro:`戴表元7岁能文，诗文多奇语。早年入太学，师事南宋礼部尚书王应麟和舒岳祥等文学大师。南宋咸淳七年（1271）中进士，授迪功郎，次年授授建康府（今南京）教授，德佑元年（1275）迁临安教授，行户部掌故，均不就，以兵乱归剡。归里后读经史，作诗文。次年三月，元兵南下，避难天台、鄞县。祥兴二年（1279）复返里。家素贫，战乱毁劫后，生活益艰，辗转鄞县、杭州等地，授徒卖文为生，门生中以袁桷最负盛名。元至元二十九年|（1292）聘任奉化养正堂师，与舒津、任士林等合修《奉化县志》；元大德八年（1304）61岁时，被人推荐为信州（今江西上饶）教授，再调婺州，因病辞职。十年归里，后荐为修撰、博士，皆不赴，读书吟诗以终。`,
  create_time: '  2018-05-01  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67280b3e5cd16ac3c87b5',
  },{ 
    _id:'5eb6728fb3e5cd16ac3c87b6',
  },{ 
    _id:'5eb67298b3e5cd16ac3c87b7',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/song.webp',
  name:'戴表元',
  intro:`戴表元7岁能文，诗文多奇语。早年入太学，师事南宋礼部尚书王应麟和舒岳祥等文学大师。南宋咸淳七年（1271）中进士，授迪功郎，次年授授建康府（今南京）教授，德佑元年（1275）迁临安教授，行户部掌故，均不就，以兵乱归剡。归里后读经史，作诗文。次年三月，元兵南下，避难天台、鄞县。祥兴二年（1279）复返里。家素贫，战乱毁劫后，生活益艰，辗转鄞县、杭州等地，授徒卖文为生，门生中以袁桷最负盛名。元至元二十九年|（1292）聘任奉化养正堂师，与舒津、任士林等合修《奉化县志》；元大德八年（1304）61岁时，被人推荐为信州（今江西上饶）教授，再调婺州，因病辞职。十年归里，后荐为修撰、博士，皆不赴，读书吟诗以终。`,
  create_time: '  2018-05-01  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67280b3e5cd16ac3c87b5',
  },{ 
    _id:'5eb6728fb3e5cd16ac3c87b6',
  },{ 
    _id:'5eb67298b3e5cd16ac3c87b7',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/song.webp',
  name:'戴表元',
  intro:`戴表元7岁能文，诗文多奇语。早年入太学，师事南宋礼部尚书王应麟和舒岳祥等文学大师。南宋咸淳七年（1271）中进士，授迪功郎，次年授授建康府（今南京）教授，德佑元年（1275）迁临安教授，行户部掌故，均不就，以兵乱归剡。归里后读经史，作诗文。次年三月，元兵南下，避难天台、鄞县。祥兴二年（1279）复返里。家素贫，战乱毁劫后，生活益艰，辗转鄞县、杭州等地，授徒卖文为生，门生中以袁桷最负盛名。元至元二十九年|（1292）聘任奉化养正堂师，与舒津、任士林等合修《奉化县志》；元大德八年（1304）61岁时，被人推荐为信州（今江西上饶）教授，再调婺州，因病辞职。十年归里，后荐为修撰、博士，皆不赴，读书吟诗以终。`,
  create_time: '  2018-05-01  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67280b3e5cd16ac3c87b5',
  },{ 
    _id:'5eb6728fb3e5cd16ac3c87b6',
  },{ 
    _id:'5eb67298b3e5cd16ac3c87b7',
  }]
},{
  cover:'/images/collectionsImg/AuthorDynasty/song.webp',
  name:'戴表元',
  intro:`戴表元7岁能文，诗文多奇语。早年入太学，师事南宋礼部尚书王应麟和舒岳祥等文学大师。南宋咸淳七年（1271）中进士，授迪功郎，次年授授建康府（今南京）教授，德佑元年（1275）迁临安教授，行户部掌故，均不就，以兵乱归剡。归里后读经史，作诗文。次年三月，元兵南下，避难天台、鄞县。祥兴二年（1279）复返里。家素贫，战乱毁劫后，生活益艰，辗转鄞县、杭州等地，授徒卖文为生，门生中以袁桷最负盛名。元至元二十九年|（1292）聘任奉化养正堂师，与舒津、任士林等合修《奉化县志》；元大德八年（1304）61岁时，被人推荐为信州（今江西上饶）教授，再调婺州，因病辞职。十年归里，后荐为修撰、博士，皆不赴，读书吟诗以终。`,
  create_time: '  2018-05-01  ',
  // updata_time:String,
  creator: {
    _id: '5eb187ee52d4e1016835b7c6',
    username: 'u2',
  },
  //包含的句子
  posts:[{ 
    _id:'5eb67280b3e5cd16ac3c87b5',
  },{ 
    _id:'5eb6728fb3e5cd16ac3c87b6',
  },{ 
    _id:'5eb67298b3e5cd16ac3c87b7',
  }]
},]