module.exports=[{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},{
  cover:'/images/collectionsImg/bookImg.webp',
  name:'《心若向阳，无谓悲伤》',
  intro:`谁都曾面对生活痛苦犹疑，谁都会有不上台面的时光，那一点也不丢人。别人的生活没有你想像的好，你的生活也没有自己以为的坏。你的伤痕甚至都不能比别人更独特。
  重要的是，生命中发生的每一件事情都自有意义，每一次的历经都应使我们变成更好的人，千万不要做一个白白吃过了上天给过的苦头之后却并不去领通关礼物的人。
  不要太过聪明地去总结受伤害的经验，伤害你的人已经走远，为你的旧伤口买单的人是无辜的后来人，并且往往是靠近你想要温暖你的人。有时候，放下“聪明”，我们才能在幸福的路上走得更远。
  你可以躲起来疗伤，但不要躲得太久，你为旧伤口浪费的是你本可以用来幸福的时光。不要总说你还没有准备好，不要总把期待留给明天，我们生命里没有那么多明天可以等，每一个今天都是你昨日曾期待的明天。爱，快乐，倾听自己的内心，都是要趁今天的事情。只有能将当下过好的人，才可能真的拥有一个好明天。
  若不是生命里那些曾经拥有又失去，我们大概一生也不会弄懂生活。
  那种被生活伤害过、灰心失望过，却依然坚信美好并不断去抵达的笃定，才是这世间真正堪称力量的东西。那种从平淡生活里扎根生出的力量，才是能傲视风雨的力量。
  笃定的面容是这世间最美的面容，有力量的姑娘是幸福最不能辜负的姑娘。亲爱的你啊，一定要成为配得上更多幸福的姑娘！`,
  create_time: '2018-08-27 ',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53d42ea0b9e0500f80c37',
    content:'不恨不怨，不留不恋。 那些过去的过不去的都将过去，微笑向暖，年华未央。'
  },{  
    _id:'5eb53d55ea0b9e0500f80c38',
    content:'生活中那些得到又失去的过程，就像一只不断被注满又不断被清空的玻璃杯。看似什么都没有发生，其实所有都业已经历。在望去同样的空杯子里，看不见的神奇已经发生。'
  },{  
    _id:'5eb53d60ea0b9e0500f80c39',
    content:'你来，我以明亮的欢乐迎接。你走，我以静默的伤心送别。'
  },{  
    _id:'5eb53d69ea0b9e0500f80c3a',
    content:'爱和伤害从来都是捆绑出售的，这世界上从来没有不携带伤害出行的爱情。'
  },{  
    _id:'5eb53d7bea0b9e0500f80c3b',
    content:'我们所遇的每一个人，每一件事，都在促使我们的更新。这使得我们的每一段经历都赋予了意义。'
  }]
},]