module.exports = [{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
},{
  cover: '/images/collectionsImg/movieImg.png',
  name: '《双子杀手》',
  intro: '美国国防情报局特工亨利（威尔·史密斯饰），准备退休之际意外遭到一名神秘杀手的追杀，在两人的激烈较量中，他发现这名杀手竟然是年轻了20多岁的自己，一场我与我的对决旋即展开，而背后的真相也逐渐浮出水面。',
  create_time: '2019-09-23',
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
      _id: '5eb3d3027655001700f92fdc',
      content:'世界上这么多人来追杀我，为什么派你来？'
    }, {
      _id: '5eb3d3617655001700f92fdd',
      content:'我知道他为什么跟你一样厉害，他就是你。'
    }, {
      _id: '5eb3d4c17655001700f92fde',
      content:'你是谁？ 他是你的复制人。'
    },
    {
      _id: '5eb3d4da7655001700f92fdf',
      content:`“我是最厉害的” 
               “然而你并不是最厉害的”`
    }, {
      _id: '5eb3d4f37655001700f92fe0',
      content:'我们一切的努力危在旦夕，没有人能除掉他，双子杀手会搞定他。'
    }, {
      _id: '5eb3d5037655001700f92fe1',
      content:'你看不出来我很痛苦吗？ 别怀疑你自己。'
    }]
}]