module.exports = [{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
},{
  cover: '/images/collectionsImg/novelImg.webp',
  name: '《将夜》',
  intro: `《将夜》是起点作家猫腻第五部作品，继《间客》后又一全新力作。一段可歌可泣可笑可爱的草根崛起史，一个物质要求宁滥勿缺的开朗少年行。书院后山里永恒回荡着他疑惑的声音： 宁可永劫受沉沦，不从诸圣求解脱？
  唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。
  宁缺到底是冥王之子，还是圣人降世……`,
  create_time: '2018-11-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts: [{
    _id: '5eb4d652eaa2d827188e15e4',
    content:"鱼跃此时海，花开彼岸天。"
  }, {
    _id: '5eb4d697eaa2d827188e15e5',
    content:"痴，起于情。 情爱里无智者。 情不知所以。 痴，便是愚。"
  },  {
    _id: '5eb4d6e8eaa2d827188e15e6',
    content:"走得慢并不要紧，只要你坚持不停地走，那么总有一天你能走到你想要到达的地方，能超过道旁那些不敢走的人。"
  }]
}]