module.exports=[{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
},{
  cover:'/images/collectionsImg/proseImg.webp',
  name:'《汪曾祺散文》',
  intro:'汪曾祺（qí）（1920.3.5～1997.5.16），江苏高邮人，中国当代文学史上著名的作家、散文家、戏剧家，京派作家的代表人物。早年毕业于西南联大，历任中学教师、北京市文联干部、《北京文艺》编辑、北京京剧院编辑。在短篇小说创作上颇有成就。著有小说集《邂逅集》，小说《受戒》《大淖记事》，散文集《蒲桥集》，还写了他的父亲（多年父子成兄弟），大部分作品收录在《汪曾祺全集》中。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”',
  create_time: '2018-08-27',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb5368e3919bc2934f517b5',
    content:'坐在亭子里，觉山色皆来相就。'
  },{  
    _id:'5eb5373a3919bc2934f517b6',
    content:'我每天醒在鸟声里。我从梦里就听到鸟叫，直到我醒来。我听得出几种极熟悉的叫声，那是每天都叫的，似乎每天都在那个固定的枝头。'
  },{  
    _id:'5eb5374c3919bc2934f517b7',
    content:'每当家像一个概念一样浮现于我的记忆之上，它的颜色是深沉的。'
  },{  
    _id:'5eb537673919bc2934f517b8',
    content:'我初学写小说时喜欢把人物的对话写得很漂亮，有诗意，有哲理，有时甚至很“玄”。沈从文先生对我说：“你这是两个聪明的脑壳打架！”他的意思是说着不像真人说的话。托尔斯泰说过：“人是不能用警句交谈的。”'
  },{  
    _id:'5eb5377b3919bc2934f517b9',
    content:'祖父年轻时建造的几进，是灰青色与褐色的。我自小养育于这种安定与寂寞里。报春花开放在这种背景前是好的。它不至被晒得那么多粉。固然报春花在我们那儿很少见，也许没有，不像昆明。'
  }]
}]