module.exports=[{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},{
  cover:'/images/collectionsImg/seriesImg.webp',
  name:'《亲爱的，热爱的》',
  intro:'该剧改编自墨宝非宝的小说《蜜汁炖鱿鱼》，讲述了软萌学霸佟年（杨紫 饰）对热血青年韩商言（李现 饰）一见钟情并甜蜜倒追，二人日常相处中甜蜜碰撞，在实现梦想的路上互相扶持，最终韩商言在佟年的陪伴与支持下，带领“K&K战队”成员实现心中冠军梦、为国夺冠争光的故',
  create_time: '2019-07-11',
  // updata_time:String,
  creator: {
    _id: '123',
    username: '系统命名',
  },
  //包含的句子
  posts:[{  
    _id:'5eb53c05e15f562a203204b0',
    content:'过去的两年零三个月，赢过，输过，笑过，哭过，被质疑，被绯闻，被非议，被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。——gun'
  },{  
    _id:'5eb53c20e15f562a203204b1',
    content:'“过去两年零三个月，赢过、输过、笑过、哭过，被质疑、被绯闻、被非议、被黑幕，从未辩解，无需辩解。今夜华筵终散场，功成名遂，满目荒唐。”'
  },{  
    _id:'5eb53c2de15f562a203204b2',
    content:'比赛场上只有两个名次，冠军和废物'
  },{  
    _id:'5eb53c3de15f562a203204b3',
    content:'记性好的人，远比记性不好的人痛苦。——艾情'
  },{  
    _id:'5eb53c49e15f562a203204b4',
    content:'你们是代表中国队出场比赛，可以因为技不如人输给对手，但绝不可以比赛没结束之前放弃比赛。——韩商言'
  },]
},]